[
  {
    "name": "Breathe into Light - Verbundener Atem (München)",
    "artists": [
      {
        "firstName": "Breathe"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Ya Wali"
        }
      }
    ],
    "photo": {
      "image": "event_img29.jpg"
    },
    "category": "INDOORS",
    "type": "SPORT",
    "description": "Der Verbundene Atem ist ein Geschenk und Segen, lichtvoll und erweckend. Die Atmung ist die wohl elementarste Lebensfunktion des Menschen. Der Verbundene Atem kann unsere Selbstheilungskräfte aktivieren und bietet uns eine wundersame Möglichkeit zur Seinsfühlung und vielleicht sogar zur Seinserfahrung.\n\nEr liefert uns ein Vielfaches mehr an Sauerstoff als wir uns durch das normale (unbewusste) Atmen zuführen, wirkt entsäuernd, körperliche und geistige Blockaden werden angegangen und können Lösung finden. Und auch verborgene, bisher unbekannte Potenziale können sich zeigen und somit in unser Leben kommen.\n\nEr kann uns helfen, in kürzester Zeit und ohne jegliches, äußeres Hilfsmittel zu unserem innersten Wesenskern, dem allgegenwärtigen, offenen Gewahrsein, dem Urgrund allen Seins zu gelangen.\n\nIn diesem Moment, diesem „grenzenlosen“ Raum/Zustand, frei von objektiven Sensationen und Empfindungen, Konditionierungen und Programmen,... ist alles möglich... Vision, Heilung, Selbsterkenntnis,…\n\nWir sind verbunden mit dem universellen Herzen, der Quelle des Seins.\n\nDer verbundene Atem lässt uns wieder das Staunen und Wundern erfahren, er erfrischt und belebt Körper, Geist, Herz und Seele.\n\nProgramm\n\nAtmen ist Leben. Du atmest dein ganzes Leben lang. Und genau deswegen lohnt es sich, den Atmen nicht als etwas Gewöhnliches abzustempeln – sondern sich bewusst zu machen, welche Kraft in ihm steckt.\nWir treffen uns am Mittwochabend in München und lassen uns gemeinsam auf eine Reise ein: Finde ganz in dein Innerstes und lass dich von deinem Atem tragen. Begleitet durch die passende Musik und kurze Anleitungen ist alles möglich - Entspannung, Trance, Erkenntnisse… Es liegt ganz bei dir.\nEs geht weniger um das Erlernen von Atemtechniken, als vielmehr darum dich über den Atem mit deiner Intuition zu verbinden.\nAuch für Austausch wird genügend Zeit sein. Wir schicken dich ausgeglichen und energiegeladen wieder zurück nach Hause.\n\nFakten\nWann: Mittwoch ab 18:30 Uhr ca. 3-3,5 Stunden; Einlass ab 18:00 Uhr\nWo: Heil- & Meditationszentrum Ya Wali, Kirchenstraße 15, München - Haidhausen\nMitbringen: komfortable Unterlage, z.B. Camping- oder Gymnastikmatte mind. 2-3cm Dicke (wir liegen ca. 2,5- 3 Stunden)\nWichtig: 1 Std. vor Beginn der Atmung nicht mehr Essen und Trinken (!)\nAnmeldung erfoderlich\n\nTrainer: Faz ́l Hermann Stein ist ausgebildeter Atemtherapeut, Meditations- und Yogalehrer. Seit vielen Jahren begleitet er Menschen auf ihrer spirituellen und weltlichen Sinnsuche\nKernstück seiner Arbeit ist es, Menschen darin zu unterstützen, Zugang zu ihrem Herzen zu finden und der inneren Stimme zu lauschen.\n\nDies ist eine Veranstaltung für körperlich und geistig gesunde Menschen. Veranstalter und Helfer sind frei von jeglicher Haftung, außer bei Vorsatz und grober Fahrlässigkeit. Bei bestehenden, ärztlich diagnostizierten Krankheitsbildern oder Bedenken, unbedingt vor Buchung unter beim Veranstalter abklären."
  },
  {
    "name": "Brauereibesichtigung Hochdorfer (Nagold)",
    "artists": [
      {
        "firstName": "Hochdorfer"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Hochdorfer Kronenbrauerei"
        }
      }
    ],
    "photo": {
      "image": "event_img0.jpg"
    },
    "category": "OUTDOORS",
    "type": "CULTURE",
    "description": "Wo wird das Hochdorfer Bier gebraut, wer sind die Menschen hinter Hochdorfer und was gibt es Geschichtliches zur Brauerei zu sagen?\nLernen Sie unsere schöne Brauerei, ihre technisch moderne Ausstattung, unser Produktsortiment und die Geschichte des Hochdorfer Bieres direkt vor Ort kennen. Erfahren Sie, wie der Pietismus eines Bondorfer Landwirtes den Grundstein für das heutige Hochdorfer Bier gelegt hat, wie die Brauerei nach den Wirren des zweiten Weltkrieges wieder auf die Beine kam und wie die heutige konsequent regionale Ausrichtung ihren Anfang nahm.\nTauchen Sie bei einem Bier in die Geschichte der Brauerei ein, erleben Sie bei einem ausführlichen Betriebsrundgang das Herzstück der Brauerei, das Sudhaus, gefolgt von Gärkeller, Hefereinzucht und Flaschenabfüllung und lassen Sie das Erlebnis gemütlich und bierselig bei uns in Hochdorf ausklingen.\n\nBrauereibesichtigung mit Abschluss im Brauereigasthof\n- Besichtigung der Hochdorfer Kronenbrauerei mit Vorstellung des Unternehmens,\n- Vorführung des Hochdorfer Imagefilms und ausführlichem Rundgang durch die Brauerei mit einem gemeinsamen Abschluss im Brauereigasthof Krone in Hochdorf\n- im Führungspreis sind ausgewählte Biere und Getränke während der Brauereivorstellung und ein Getränk (Bier oder alkoholfreies Erfrischungsgetränk) im Brauereigasthof inbegriffen\n\nDauer: ca. 2 Stunden\n\nIm Anschluss besteht die Möglichkeit nach Belieben in unserem gemütlichen Brauereigasthof zu verweilen und das Brauereierlebnis bei gepflegtem Bier und gutem Essen ausklingen zu lassen."
  },
  {
    "name": "Museum der Langsamkeit (Freiburg im Breisgau)",
    "artists": [
      {
        "firstName": "Museum"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Literaturhaus Freiburg"
        }
      }
    ],
    "photo": {
      "image": "event_img1.jpg"
    },
    "category": "INDOORS",
    "type": "CULTURE",
    "description": "Vom 7. Juni bis 7. Juli 2020 wandelt sich das Literaturhaus Freiburg in eine begehbare Installation aus Papier und Lichtspiel: Am „Museum der Langsamkeit“ sind 16 Künstler*innen beteiligt, die Texte, Tonspuren, Filme und Zeichnungen eingesandt haben. Der einstündige Parcours durch das Museum, entlang einer 60 Meter langen Papierbahn, lädt je 5 Personen gleichzeitig ins Literaturhaus ein.\n\nFür einen Monat inszeniert Szenograph Jens Burde das Freiburger Literaturhaus als einen kontaktfreien, aber begegnungsreichen Ort der Kunst. Mit Beiträgen von: Juri Andruchowytsch, Dorothée Billard, Emma Braslavsky, Bille Haag, Felicitas Hoppe, Dzevad Karahasan, Esther Kinsky, Alexander Kluge, Matthias Lehmann, PeterLicht, Karl-Heinz Ott, Ilma Rakusa, Ulrike Almut Sandig, Judith Schalansky, Thomas von Steinaecker und Andreas Töpfer.\n\nErweitert wird das Hör- und Seherlebnis im Literaturhaus-Saal um einen begleitenden Katalog. Hergestellt im Riso-Druck, erscheint er in Nachfolge der im April etablierten Hauszeitung „Wurfpost“: eine 14-seitige Reflexion unserer Zeit in Text und Bild. Unkostenbeitrag: 7 Euro (inkl. Porto), Bestellung per E-Mail: info@literaturhaus-freiburg.de.\n---\nFoto: © Marc Doradzillo\n\n„Museum der Langsamkeit“, 7.6.–7.7.2020:\n\nEröffnung: So, 7.6., 18 und 19:30 Uhr\n\nDi, Mi, Do, Fr: 17 und 18:30 Uhr\nSa: 15, 16:30 und 18 Uhr\n\nEintritt inkl. Katalog: 9 Euro (ermäßigt: 6 Euro)\n\nOrt: Literaturhaus Freiburg, Bertoldstr. 17\n\nKuratiert von: Martin Bruch, Dr. Katharina Knüppel\n\nSzenografie: Jens Burde\nGeräusche: Konrad Wiemann\nKünstlerische Beratung: Vanessa Valk\n\nSatz: Michael Rudolph, milchhof:atelier\nTechnik: Frederik Skorzinski\nAssistenz: Jana Mathy, Anna Pritzen\n\nMit Dank an den Förderkreis Literaturhaus Freiburg e.V., das Theater im Marienbad, den Kunstverein Freiburg, das BIA (Black Forest Institute of Art), das Literaturhaus Stuttgart und das Fotofachlabor Peter Trenkle\n\nMuseum\nLiteraturhaus"
  },
  {
    "name": "Oper To Go - Oper Frankfurt (Frankfurt/Main)",
    "artists": [
      {
        "firstName": "Oper"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Oper Frankurt"
        }
      }
    ],
    "photo": {
      "image": "event_img2.jpg"
    },
    "category": "OPERA",
    "type": "CULTURE",
    "description": ""
  },
  {
    "name": "Tristan und Isolde - Oper Frankfurt (Frankfurt/Main)",
    "artists": [
      {
        "firstName": "Oper"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Oper Frankurt"
        }
      }
    ],
    "photo": {
      "image": "event_img3.jpg"
    },
    "category": "OPERA",
    "type": "CULTURE",
    "description": ""
  },
  {
    "name": "La forza del destino / Die Macht des Schicksals - Oper Frankfurt (Frankfurt/Main)",
    "artists": [
      {
        "firstName": "Oper"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Oper Frankurt"
        }
      }
    ],
    "photo": {
      "image": "event_img4.jpg"
    },
    "category": "OPERA",
    "type": "CULTURE",
    "description": ""
  },
  {
    "name": "Rio Reiser - Mein Name ist Mensch | Komödie am Kurfürstendamm im Schiller Theater (Berlin)",
    "artists": [
      {
        "firstName": "Rio",
        "lastName": "Reiser"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Staatsoper im Schiller Theater"
        }
      }
    ],
    "photo": {
      "image": "event_img5.jpg"
    },
    "category": "INDOORS",
    "type": "OTHER",
    "description": "WWWWWWW"
  },
  {
    "name": "Besser als Speed Dating in Dortmund (Dortmund)",
    "artists": [
      {
        "firstName": "Rio Reiser"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Dortmund"
        }
      }
    ],
    "photo": {
      "image": "event_img6.jpg"
    },
    "category": "THEATRE",
    "type": "OTHER",
    "description": ""
  },
  {
    "name": "Real Estate (Berlin)",
    "artists": [
      {
        "firstName": "Real Estate"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Festsaal Kreuzberg"
        }
      }
    ],
    "photo": {
      "image": "event_img7.jpg"
    },
    "category": "ROCK",
    "type": "MUSIC",
    "description": "Die US amerikanische Indie-Rockband Real Estate, veröffentlicht am 28.02.2020 ihr fünftes Album „The Main Thing“ und wird im Juni Shows in Köln und Berlin spielen.\n\nIn den letzten zehn Jahren haben Real Estate warme, aber dennoch akribische, pop-orientierte Musik geschaffen und sich auf Melodien spezialisiert, die eine eigene gefühlvolle und unverwechselbare Soundästhetik haben. Im Herbst 2019 überraschte die Band ihre Fans, als sie während der US-Tour ein bis dato unangekündigtes Album bereits in voller Länge live präsentierte.\n\nDas neue Album der Band ist das Ergebnis vieler tiefergründiger Gespräche, in denen die Mitglieder über Politik, Umwelt oder die eigene Existenz reflektierten. Herausgekommen sind Songs, die inhaltsvoll, einzigartig und widersprüchlich sind. Real Estate spielen mit erstaunlicher Finesse eine breite Palette an weichen Wohlklängen und eingängigen Hooklines. Durch gekonnte Akzente entwickeln sie ihre Musik, die an die 80er-Jahren erinnert, ständig zu etwas Neuem. Im Juni werden auch Fans in Deutschland das melodiebegabte Quintett live erleben können."
  },
  {
    "name": "The Chats - High Risk Behaviour Tour (Berlin)",
    "artists": [
      {
        "firstName": "The Chats"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Festsaal Kreuzberg"
        }
      }
    ],
    "photo": {
      "image": "event_img8.jpg"
    },
    "category": "ROCK",
    "type": "MUSIC",
    "description": "Das Australische Punk-Rock-Trio The Chats kündigt nach einer ausverkauften Deutschland-Tour im November 2019 drei Termine unter dem Motto „High Risk Behaviour“ für den Herbst dieses Jahres an. Am 21.03.2020 ist das gleichnamige Debüt-Album auf ihrem eigenen Label Bargain Bin Records erschienen.\n\nThe Chats machen Punk, zwischen Cosmic Psychos, The Saints und Buzzcocks. Kurzweilig, unterhaltsam und stets on point. Seit ihrer Gründung 2016 haben sie zwei EPs veröffentlicht und mit dem Video zu ihrem 2017er Song „Smoko“ einen viralen Hit gelandet. An dessen Erfolg nicht zuletzt auch der Vokuhila des Sängers und Bassisten Eamon Sandwith beteiligt war. Mittlerweile zählen The Chats prominente Fans wie Dave Grohl, Alex Turner, Josh Homme oder Iggy Pop. Die letzten beiden begleiteten sie 2018 und 2019 als Support bei deren Tourneen durch Australien.\n\nDoch nicht nur in ihrem Heimatland erfreuen sich The Chats immer größer werdender Beliebtheit. Auch auf der anderen Seite des Ozeans verkaufen sie reihenweise Konzerte aus und überzeugten das Publikum bei Festivals wie zum Beispiel dem Haldern Pop und dem Dockville Festival mit ihrer energiegeladenen Show.\n\nWie die Band über sich selbst sagt: „We just make songs for people to jump around and have fun to“."
  },
  {
    "name": "Erste Bank Open",
    "artists": [
      {
        "firstName": "Erste Bank"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Wiener Stadthalle"
        }
      }
    ],
    "photo": {
      "image": "event_img9.jpg"
    },
    "category": "INDOORS",
    "type": "SPORT",
    "description": "Die Erste Bank Open in der Wiener Stadthalle sind alljährlich das Tennis-Highlight im heimischen Sportkalender. Seit 1974 geben sich Stars von Agassi über Muster und Thiem bis hin zu Zverev in Wien ein Stelldichein. Ab sofort sind Tickets für das Turnier vom 26. 10. 2020 bis 1. 11. 2020 hier online erhältlich!"
  },
  {
    "name": "Bundesliga - SV Mattersburg vs FK Austria Wien",
    "artists": [
      {
        "firstName": "Mattersburg"
      },
      {
        "firstName": "Austria Wien"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Ernst-Happel-Stadion"
        }
      }
    ],
    "photo": {
      "image": "event_img10.jpg"
    },
    "category": "OUTDOORS",
    "type": "SPORT",
    "description": "In der 26. Runde der Tipico Bundesliga steht das Duell SV Mattersburg vs. Austria Wien auf dem Programm. Nach der 0:2-Heimniederlage am vergangenen Dienstag gegen den neuen Tabellenführer der Quali-Gruppe stehen die Gäste aus der Bundeshauptstadt gehörig unter Druck.\n\nOffensiv ideenlos und ohne Durchschlagskraft, defensiv löchrig wie ein Schweizer Käse. So präsentierte sich Austria Wien in den drei bisherigen Spielen in der Quali-Gruppe. Den Tiefpunkt der bisher „ausbaufähigen Leistungen“ gab es am vergangenen Dienstag. Die Performance bei der 0:2-Heimniederlage gegen SCR Altach darf getrost als „äußerst schwach“ wenn nicht gar eher als „blamabel“ bezeichnet werden. Die Tabellenführung in der Qualifikationsgruppe ist weg. Dringend müssen Siege und natürlich auch bessere Leistungen her. Ob dies bereits im Pappelstadion gelingt? Eine Antwort darauf wird das Spiel selbst liefern.\n\nKommen wir zu den Gastgebern: Der SV Mattersburg erreichte am Dienstag im Auswärtsspiel bei der WSG Tirol ein 1:1-Unentschieden. Ein Punktegewinn der sich allerdings wie eine Niederlage anfühlt! Die Burgenländer waren die überlegene Mannschaft und hätten das Spiel für sich entscheiden können bzw. wohl eher müssen. Damit gingen Punkte verloren, welche im Kampf um die Europa League Play-off-Plätze fehlen. Die Burgenländer haben vor der 26. Runde drei Punkte Rückstand auf SCR Altach und zwei Zähler fehlen auf den heutigen Gast, den FK Austria Wien. Die Ausgangsposition ist daher simpel und eigentlich rasch auf dem Punkt gebracht. Ein Dreier soll/muss her um an der Tabellenspitze der Qualifikationsgruppe dran zu bleiben. Ob dieses Unterfangen gelingt, wird das Spiel selbst im (praktisch leider menschenleeren) Pappelstadion bringen.\n\nRichten wir daher nun unseren Fokus auf das Spiel selbst. Die Vorzeichen, beide Teams brauchen aus erwähnten Gründen dringend „zählbares für die Tabelle“, deuten auf ein sehr interessantes und vermutlich auch sehr intensives Spiel hin. Mit Sportreport sind Sie – wie gewohnt – LIVE am Ball. Spielbeginn bei SV Mattersburg vs. Austria Wien ist um 17 Uhr."
  },
  {
    "name": "Twenty One Pilots - Wien",
    "artists": [
      {
        "firstName": "Twenty One Pilots"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Wiener Konzerthaus"
        }
      }
    ],
    "photo": {
      "image": "event_img11.jpg"
    },
    "category": "MUSICAL",
    "type": "MUSIC",
    "description": "Twenty One Pilots ist ein Indie-Pop-Duo aus den USA, das 2009 von Tyler Joseph und Josh Dun gegründet wurde. Der Großteil ihrer Lieder besteht aus einem Mix aus Klavier, Synthesizer, Schlagzeug und Gesang - eine Zuordnung zu einem Genre fällt nicht leicht, da Twenty One Pilots sehr viele Elemente einzelner Genres vereinen. Ihre ersten beiden Alben \"Twenty One Pilots\" (2009) und \"Regional at Best\" (2011) veröffentlichte die Band selbst. 2013 brachten sie beim Label \"Fueled by Ramen\" das Album \"Vessel\" heraus, 2015 folgte \"Blurryface\". "
  },
  {
    "name": "Imagine Dragons Konzert - Wien",
    "artists": [
      {
        "firstName": "Imagine Dragons"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Wiener Konzerthaus"
        }
      }
    ],
    "photo": {
      "image": "event_img12.jpg"
    },
    "category": "INDOORS",
    "type": "MUSIC",
    "description": "n der Stadt der Sünde - Las Vegas - sind Imagine Dragons, eigentlich in Utah gegründet, zu erstem Ruhm gelangt. Ihr 2012er Debütalbum \"Night Visions\" katapultierte sie in ungeahnte Höhen und begeisterte Kritiker und Fans gleichermaßen. Live sind Imagine Dragons ein absolutes Erlebnis, selten kann die Kombination aus Klang und Show solche Faszination ausüben. "
  },
  {
    "name": "Kochen leicht gemacht",
    "artists": [
      {
        "firstName": "Gordon",
        "lastName": "Ramsay"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Verena KÜche"
        }
      }
    ],
    "photo": {
      "image": "event_img13.jpg"
    },
    "category": "INDOORS",
    "type": "CULTURE",
    "description": "Er sammelt Michelin-Sterne wie andere Briefmarken: Starkoch Gordon Ramsay, stolzer Träger von elf Michelin-Sternen. Vor allem sein Kochevent im renommierten Forte Village Resort auf Sardinien ist in aller Munde und heiß begehrt. So besteht am 2. Juli für Hobbyköche die Möglichkeit, dem Meister der Kulinarik bei der Arbeit über die Schulter zu schauen. Seine mit Schürze, Kochmütze und Notizblöcken ausgestatten Gäste begrüßt Gordon Ramsay um 17.00 Uhr in der Kochschule des Forte Gourmet Restaurants."
  },
  {
    "name": "Autokino Center",
    "artists": [
      {
        "firstName": "Autokino Center"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Autokino"
        }
      }
    ],
    "photo": {
      "image": "event_img14.jpg"
    },
    "category": "OUTDOORS",
    "type": "OTHER",
    "description": "Nach einer langen Pause ist das Autokino wieder für euch in Betrieb und möchte nach und nach das Filmangebot und die Spielzeiten erweitern. Bei uns könnt ihr kontaktlos und sicher außer Haus beste Unterhaltung genießen."
  },
  {
    "name": "Raben- und Krähenversammlung",
    "artists": [
      {
        "firstName": "Rabe"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Navpark"
        }
      }
    ],
    "photo": {
      "image": "event_img15.jpg"
    },
    "category": "OUTDOORS",
    "type": "OTHER",
    "description": "aben und Krähen bilden zusammen die Gattung Corvus in der Familie der Rabenvögel (Corvidae). Die größeren Vertreter werden als „Raben“, die kleineren als „Krähen“ bezeichnet. Hierbei handelt es sich jedoch nicht um eine taxonomische Einteilung. Die Gattung umfasst 42 Arten, die fast weltweit verbreitet sind und nur in Südamerika fehlen. In Europa kommen der Kolkrabe, die Aaskrähe (Rabenkrähe und Nebelkrähe) und die Saatkrähe vor. Als eingebürgertes Neozoon brütet zudem die Glanzkrähe seit Ende der 1990er Jahre in den Niederlanden."
  },
  {
    "name": "Software-Architektur Consulting | Microsoft",
    "artists": [
      {
        "firstName": "Microsoft"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Microsoft-Center"
        }
      }
    ],
    "photo": {
      "image": "event_img16.jpg"
    },
    "category": "INDOORS",
    "type": "OTHER",
    "description": "Digitalisierung, die Versicherungsvertriebsrichtlinie IDD und Branchenstandards nach DIN – das sind die Topthemen, wenn es in der Versicherungsbranche um die Beratung der Zukunft geht.\n\nIm Zeitalter digitaler Prozesse und zunehmend komplexer Regulierungsvorschriften muss sich der Versicherungsvertrieb neu erfinden. Moderne Beratungssysteme, die all diese Herausforderungen vereinen, können entscheidend dabei unterstützen!"
  },
  {
    "name": "Quantenmechanik-Vortrag | Harald Lesch",
    "artists": [
      {
        "firstName": "Harald",
        "lastName": "Lesch"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Tuskhalle"
        }
      }
    ],
    "photo": {
      "image": "event_img17.jpg"
    },
    "category": "INDOORS",
    "type": "OTHER",
    "description": "Die Welt, wie wir sie kennen, ist im physikalischen Sinne ein klassisches System: Alle Dinge besitzen Ort und Zeit. Liegt etwa ein Stift auf einem Tisch, können wir sagen, wo genau er liegt. Wir können ihn anfassen. Wir wissen, wie es sich anfühlt, mit ihm zu schreiben. Auch können wir messen, mit welcher Geschwindigkeit er sich bewegt, wenn wir ihn fallen lassen. Das ist alles selbstverständlich.\n\nDer Stift wird aber nur zu einem sichtbaren, fassbaren Gegenstand, weil jedes Teilchen seiner Materie mit der Umgebung wechselwirkt. Teilchen müssen sich mit anderen zusammenlagern, damit er als feste Substanz in unserer Hand liegt. Licht muss sich an seiner Oberfläche brechen, damit wir ihn sehen.\n\nAnders ist es in der Quantenmechanik. Deren Welt ist eine schwankende: Teilchen oder Welle, Ort oder Geschwindigkeit – das kann man nicht so genau sagen. Allein, kalt und isoliert, das sind die entscheidenden Faktoren. Anders gesagt: Quantenmechanische Eigenschaften sind rein, wenn man ein System hat, das nicht mit der Umgebung wechselwirkt.   \n\nAber so ist die Welt nicht. Wie also raufen sich Teilchen zu größeren Systemen zusammen? Die Dekohärenz beschreibt den Übergang der quantenmechanischen Welt der Ungenauigkeiten in ein klassisches System mit Ort und Zeit. Denn erst in der Wechselwirkung mit der Umwelt wird etwas. Dieser Prozess ist dafür verantwortlich, dass wir existieren, dass wir einander sehen können, dass wir altern.\n\nHarald Lesch von der Universitätssternwarte München erklärt das abstrakte Phänomen im Video. Was passiert bei der Dekohärenz? Wie können wir wissen, dass es sie gibt, obwohl unser Verstand sie kaum fassen kann? Und was hat all das mit Schrödingers Katze zu tun? "
  },
  {
    "name": "Schiffsmesse der Hafenunternehmen Hamburgs | Interboot",
    "artists": [
      {
        "firstName": "Interboot"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Hafen Hamburg"
        }
      }
    ],
    "photo": {
      "image": "event_img18.jpg"
    },
    "category": "OUTDOORS",
    "type": "CULTURE",
    "description": "\n\nAuf der Interboot erwartet den Besucher alles neue rund um den Wassersport. Auf den zahlreichen Ausstellungsflächen, Aktionsbühnen, Messesee und Freigelände zeigen Internationale Hersteller die breite Produktpallette dieser Branche. Der eigenständige Interboot-Hafen am Seeufer in Friedrichshafen eröffnet die Möglichkeit, Wassersport interaktivund live zu erleben. Hier können Besucher zu Testfahrten mit verschiedenen Fortbewegungsmöglichkeiten auf dem Wasser ablegen.\n\nInsgesamt begrüßten die Veranstalter an den 9 Messetagen, vom 21. September bis 29. September 2019, rund 468 Aussteller aus 20 Ländern und 83300 Besucher auf der Interboot in Friedrichshafen.\n\nAussteller und Besucher treffen sich zum 59. Mal auf der Interboot an 9 Tagen von Sa., 19.09.2020 bis So., 27.09.2020 in Friedrichshafen.\n"
  },
  {
    "name": "Wahlkampfrede | Österreichische Unionspartei",
    "artists": [
      {
        "firstName": "Herbert",
        "lastName": "Kreuz"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Hallplatz"
        }
      }
    ],
    "photo": {
      "image": "event_img19.jpg"
    },
    "category": "OUTDOORS",
    "type": "OTHER",
    "description": "Die öffentliche und politische Rede vermag im Idealfall einen Wende- oder Höhepunkt im Handeln zu antizipieren. Sie mag das Volk – wie zuzeiten der Naziherrschaft – „verführen“ oder „beglücken“ – wie es anlässlich der Wiedervereinigung Deutschlands geschah. Auch macht ein Blick auf die Geschichte der politischen Rede deutlich, dass verführende und demagogische Rhetorik immer auch mit der Noblesse humaner Beredsamkeit konkurrierte. Neben Goebbels Strategien der demagogischen Rhetorik gab es eben immer auch die Tradition der freiheitlichen und demokratischen Redetradition. Dabei zielt die politische Rhetorik immer ganz unmittelbar auf ein zuhörendes Kollektiv, das es zu überzeugen gilt."
  },
  {
    "name": "Gorillaz - Konzert | Donauinsel",
    "artists": [
      {
        "firstName": "Gorillaz"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Donauinsel"
        }
      }
    ],
    "photo": {
      "image": "event_img20.jpg"
    },
    "category": "MUSICAL",
    "type": "MUSIC",
    "description": "Gorillaz ist eine virtuelle britische Band, die aus den vier Comicfiguren 2D (Leadgesang und Keyboard), Murdoc Niccals (E-Bass), Noodle (Leadgitarre und Hintergrundgesang) und Russel Hobbs (Schlagzeug und Perkussion) besteht. Sie wurde 1998 von Damon Albarn, dem Sänger der britischen Gruppe Blur, und Jamie Hewlett, dem Zeichner und Co-Autor des Comics Tank Girl, erschaffen.\n\nDie Band wird nicht durch einen Kreis realer Personen repräsentiert, vielmehr arbeiten Albarn und Hewlett mit einer wechselnden Gruppe von Musikern und Produzenten zusammen, sodass es zu den einzelnen Band-Mitgliedern kein reales Alter Ego gibt. Die Comicfiguren sind mit Charaktereigenschaften und ausführlichen Biografien versehen, wenngleich sie im Gegensatz zu vielen anderen „fiktiven“ Musikgruppen (wie Alvin und die Chipmunks oder The Archies) ursprünglich nicht Gegenstand eines Comics, einer TV-Zeichentrickserie oder dergleichen waren. "
  },
  {
    "name": "Fußball-Ländermatch - Österreich gegen Bosnien",
    "artists": [
      {
        "firstName": "Fußball"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Sars-Stadion"
        }
      }
    ],
    "photo": {
      "image": "event_img21.jpg"
    },
    "category": "OUTDOORS",
    "type": "SPORT",
    "description": "Für Österreichs Fußball-Nationalmannschaft geht es am Donnerstag (20.45 Uhr/live ORF eins) im Wiener Happel-Stadion um die letzte Chance auf den Nations-League-Gruppensieg. Die ÖFB-Auswahl benötigt gegen Bosnien-Herzegowina ein 1:0 oder einen Sieg mit zumindest zwei Toren Unterschied, um im Rennen um den Aufstieg in Liga A zu bleiben.\n\nSollte dies gelingen und dann auch noch am Sonntag in Belfast gegen Nordirland das nötige Erfolgserlebnis eingefahren werden, würden David Alaba und Co. bei der nächsten Auflage des neu geschaffenen Bewerbs gegen die Top-Nationen spielen. Außerdem hätten sie über das Nations-League-Play-off definitiv eine mögliche Hintertür zur EURO 2020, sofern es im kommenden Jahr in der EM-Qualifikation nicht klappt."
  },
  {
    "name": "Lamborghini-Rennen - SUPER TROFEO",
    "artists": [
      {
        "firstName": "Lamborghini"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Kreuzbahn"
        }
      }
    ],
    "photo": {
      "image": "event_img22.jpg"
    },
    "category": "OUTDOORS",
    "type": "SPORT",
    "description": "Lamborghini Super Trofeo ist ein von der Lamborghini Squadra Corse organisiertes Einmarken-Rennen. An der Serie nehmen ausschließlich Huracán Super Trofeo Evo in drei Kontinentalrennen in Europa, Asien und Nord-Amerika teil; seit 2016 findet die Winter Season an 3 Terminen in den Monaten Februar und März im Mittleren Osten statt. Das Format des Rennens ist bei den 3 größten Rennen gleich: 6 Doppelrennen je 50 Minuten auf den besten Rennstrecken der Welt sowie ein World Final, das den Weltmeister der Serie kürt.\n\nZUM SU"
  },
  {
    "name": "300. Geburtstag von Leonardo Da Vinci - Künstlermesse",
    "artists": [
      {
        "firstName": "Albertina"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Albertina"
        }
      }
    ],
    "photo": {
      "image": "event_img23.jpg"
    },
    "category": "INDOORS",
    "type": "CULTURE",
    "description": "Leonardo da Vinci war ein italienischer Maler, Bildhauer, Architekt, Anatom, Mechaniker, Ingenieur und Naturphilosoph. Er gilt als einer der berühmtesten Universalgelehrten aller Zeiten. \n\nSein Namenszusatz da Vinci ist kein Familien-, sondern ein Herkunftsname und bedeutet „aus Vinci“, jedoch wurde diese Herkunftsbezeichnung als Bestandteil seines Namens aufgefasst und von Leonardo da Vinci selbst in seinen Unterschriften verwendet. Der Geburtsort Vinci ist ein Kastell bzw. befestigtes Hügeldorf und liegt in der Nähe der Stadt Empoli (circa 30 Kilometer westlich von Florenz) in der heutigen Provinz Florenz, Region Toskana. "
  },
  {
    "name": "Gartenbaumesse Tulln",
    "artists": [
      {
        "firstName": "Messe Tulln"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Messe Tulln"
        }
      }
    ],
    "photo": {
      "image": "event_img24.jpg"
    },
    "category": "INDOORS",
    "type": "CULTURE",
    "description": "Österreichs größtes Garten-Event - die erste Gartenmesse 2020!\nWillkommen zum Neustart im Garten auf Österreichs erster Gartenmesse 2020! Die Gartenbaumesse Tulln ist speziell in diesem Jahr der wichtigste Termin für alle Hobbygärtner und Gartenprofis. Zahlreiche Aussteller präsentieren auf einer Ausstellungsfläche von 85.000 m² alles rund um die Themen Garten und Pflanzen. Hier finden Sie die besten Tipps und Anregungen rund um die Planung, Gestaltung, Ausstattung und Pflege Ihres Gartens an einem Ort. Perfekt, um Einkäufe für Haus und Garten zu erledigen und sich über Messeneuheiten zu informieren.\n\nBlumencorso in der neuen Donauhalle\nEiner der Höhepunkte ist die Leistungsschau der Österreichischen Gärtner und Floristen mit dem Blumencorso in der neuen Donauhalle. Mit über 200.000 Blumen wird eine ganze Halle in ein Meer aus Farben, Formen und Düften verwandelt. Die tausenden Blumen werden zu einzigartigen floralen Kunstwerken arrangiert: die unvergleichliche Pracht der Natur kombiniert mit der Kunstfertigkeit der besten Gärtner und Floristen Österreichs!"
  },
  {
    "name": "Flex Dance Party - Future Evening",
    "artists": [
      {
        "firstName": "Flex"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Flex"
        }
      }
    ],
    "photo": {
      "image": "event_img0.jpg"
    },
    "category": "INDOORS",
    "type": "OTHER",
    "description": "Das Flex am Donaukanal war Anfang der 2000er Jahre Wiens angesagtester Club. Betonung auf War. Jeder war dort, jeder kannte es und so gut wie alles war erlaubt. Das Konzept ist einfach: ein alter Ubahnschacht, schwarze Wände und eine großartige Soundanlage haben dem Flex zum Erfolg verholfen – und wahrscheinlich die vielen jungen Hipster, die im Flex in ihre 20er (manche auch in ihre 30er) gefeiert haben. Doch nach den Jahren kamen die Drogen, zwielichtige Gäste und eine brutale Door – Policy. Außerdem wurde das Publikum immer jünger. Kurz drohte sogar das Aus. Unbezahlte Rechnungen sollen der Auslöser gewesen sein. Nach dem Up folgte also das Down. Doch das Flex lernte aus den Fehlern der Vergangenheit und ist wieder im Wiener Ausgehmarkt aktiv – wenn auch etwas ranziger als noch vor 10 Jahren. Als Neo-Wiener sollte man es gesehen haben, sei es für ausgiebige Tanzeinlagen auf dem Dance Floor oder bei einem gechillten Bier im Flex Café direkt am Donaukanal."
  },
  {
    "name": "Club U - Künstlerhauspassage",
    "artists": [
      {
        "firstName": "Club U"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Club U"
        }
      }
    ],
    "photo": {
      "image": "event_img25.jpg"
    },
    "category": "INDOORS",
    "type": "OTHER",
    "description": "Trinken, Trash und Tanzen! Unter diesem Motto wird im Club U regelmäßig abgefeiert. Der kleine Club direkt in der Ubahn Station Karlsplatz erinnert zwar eher an eine ausrangierte Skikurs-Disco, doch die Stimmung ist alles andere als eingeschlafen, was auch an den vielen Hipstern liegen kann, die den Club lieben.  Der Club U ist zweistöckig, der obere Teil ist der alte Otto Wagner Ubahn-Pavillon – im Keller geht’s dann einrichtungstechnisch weiter in die 80er. Come as you are lautet das Motto der Betreiber, dementsprechend hoch ist auch die Dichte an Queer Events – vor allem im Sommer. Das Publikum ist aber trotzdem bunt gemischt – hier kommt somit jeder auf seine Kosten. Musikalisch geht’s je nach Event in die Richtung Trash, 90s, Indie oder Pop. Nach drei Uhr früh tanzt man hier allerdings immer zu Britney Spears und Whitney Houston. Eintritt wird selten verlangt; und selbst wenn, dann nie mehr als fünf Euro."
  },
  {
    "name": "Gottesdienst Votivkirche",
    "artists": [
      {
        "firstName": "Votivkirche"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Votivkirche"
        }
      }
    ],
    "photo": {
      "image": "event_img26.jpg"
    },
    "category": "INDOORS",
    "type": "CULTURE",
    "description": "Die Wiener Votivkirche gilt als eines der bedeutendsten neogotischen Sakralbauwerke der Welt. Die Entstehung des „Ringstraßendoms“ neben dem Hauptgebäude der Wiener Universität steht in Zusammenhang mit dem Attentat auf den jungen Kaiser Franz Joseph I. am 18. Februar 1853 durch den Schneidergesellen Janos Libenyi.\n\nDer Bruder des Kaisers, Erzherzog Ferdinand Maximilian, der spätere Kaiser von Mexiko, rief nach dem Attentat „zum Dank für die Errettung Seiner Majestät“ zu Spenden auf, um in Wien eine neue Kirche zu bauen. Die Kirche sollte als „Dankgeschenk“ (Votivgabe, daher der Name) der Völker der Monarchie für die Errettung Franz Josephs errichtet werden. 300.000 Bürger folgten dem Spendenaufruf. Im neuen „Dom“ hätten alle Nationen der Donaumonarchie ihre geistige und politische „Heimat“ finden sollen.\n\nDer Kirchenbau wurde in einem Architektenwettbewerb im April 1854 ausgeschrieben. Aus 75 eingereichten Projekten von Architekten aus der Donaumonarchie, Deutschland, England und Frankreich prämierte eine Jury das Projekt des damals erst 26-jährigen Architekten Heinrich von Ferstel. 1856 wurde der Bau begonnen. Nach 23-jähriger Bauzeit wurde die Kirche am 24. April 1879, dem Tag der Silberhochzeit des Kaiserpaares, geweiht.\n\nDie dreischiffige neugotische Basilika im französischen Kathedralschema zählt zu den bedeutendsten Bauten des europäischen Historismus. Aus dem Umfeld der Wiederbelebung der Dombauhütten erwachsen, stellt sie den Höhepunkt der historistischen Sakralarchitektur in Wien dar.\n\nDie Kirche war zunächst als Ruhmeshalle für große Österreicher, ähnlich der Westminster Abbey in London, gedacht. Verwirklicht wurde diese Idee nur durch die Aufstellung der Tumba von Graf Niklas Salm. Als Bauwerk konnte die Votivkirche 1879 zwar abgeschlossen werden, ein „Dom der Völker“ wurde sie aber nicht. Inzwischen herrschte in der Habsburgermonarchie eine gegenüber 1853 völlig veränderte Grundstimmung; der politische Sieg des Nationalliberalismus führte zu erbitterten Nationalitätenkämpfen.\n\nIm Jahr 1880 wurde die Votivkirche zur Pfarrkirche erhoben, mit einem Pfarrgebiet, das auf dem Boden des früheren Glacis von der Bellaria bis zur Roßauer Lände reicht.\n\nHeute: Pfarrkirche und „kosmopolitisches“ Gotteshaus\n\nAuf dem Pfarrgebiet der Votivkirche leben rund 2.700 Katholikinnen und Katholiken. Als Heimstätte verschiedener fremdsprachiger Gemeinden Wiens ist die Votivkirche aber auch ein sehr „kosmopolitisches“ Gotteshaus. Der Völker umspannende Gedanke, der am Beginn der Stiftung der Votivkirche stand, ist heute anders, dafür noch umfassender in der Votivkirche lebendig. So schließt die Votivkirche den Bogen von den Völkern der Donaumonarchie, die in diesem Kirchenbau ihre geistige Heimat finden sollten, zu den Staaten, die jetzt durch die EU-Erweiterung in einem neuen Europa wieder mit Österreich verbunden sind.\n\nDie Kirche wird von der deutschsprachigen Pfarrgemeinde und der englischsprachigen Gemeinde Wiens genutzt. Dazu kommt die wichtige Rolle der Kirche für die Lateinamerikaner in Wien, denn ein Seitenalter ist der Muttergottes von Guadalupe in Mexiko gewidmet. Ganz in der Nähe befindet sich auch das Afro-Asiatische Institut mit Studierenden aus zahlreichen außereuropäischen Nationen.\n\nEin seelsorglicher Schwerpunkt wird in der Votivkirche auf die Betreuung von ausländischen Besuchern gelegt. Pfarrer Joseph Farrugia ist Tourismusseelsorger der Erzdiözese Wien."
  },
  {
    "name": "Besichtigung ITER Fusionsreaktor | Energie der Zukunft",
    "artists": [
      {
        "firstName": "ITER"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "ITER Fusionsreaktor"
        }
      }
    ],
    "photo": {
      "image": "event_img27.jpg"
    },
    "category": "INDOORS",
    "type": "OTHER",
    "description": "Während in Deutschland vornehmlich über Windkraftanlagen gestritten wird, schreitet die Fertigstellung des ersten europäischen Fusionsreaktors ITER (International Thermonuclear Experimental Reactor) voran. Nun wurde das Gebäude fertiggestellt, das den eigentlichen Reaktor beherbergt. Im Jahr 2025 soll der ITER in Betrieb gehen. Seit 2007 wird beim südfranzösischen Kernforschungszentrum Cadarache an der Anlage gearbeitet.\nIdee aus der UdSSR\n\nBeim ITER wird ein Reaktor vom Typ Tokamak gebaut, anders als die Versuchsanlage Wendelstein 7-X in Greifswald, die nach dem Stellarator-Prinzip arbeitet. Lesen Sie hierzu: Deutscher Fusionsreaktor auf dem Weg zu unendlicher, sauberer Energie\n\nAn der ITER-Anlage arbeiten Forscher aus 35 Ländern. In einem Donut-förmigen Ring soll das Plasma gebändigt werden. "
  },
  {
    "name": "Red Bull Alpha Jets | Airshow Display",
    "artists": [
      {
        "firstName": "Red Bull"
      }
    ],
    "shows": [
      {
        "eventLocation": {
          "name": "Vierhangar"
        }
      }
    ],
    "photo": {
      "image": "event_img28.jpg"
    },
    "category": "OUTDOORS",
    "type": "SPORT",
    "description": "Vier einsatzfähige und demilitarisierte Jets vom Typ Fairchild Dornier Alpha Jet gehören zur Flotte der Flying Bulls. Dieser Flugzeugtyp, eine Gemeinschaftsentwicklung der Firmen Dassault-Breguet-Dornier, stand in seiner militärischen Version bei gut einem Dutzend Luftstreitkräften im Einsatz (bei den Luftwaffen Portugal, Ägypten, Marokko und in weiteren fünf afrikanischen Ländern, stehen die Alpha Jets noch aktiv im Einsatz).\n\nAusgezeichnete Flugeigenschaften und höchste Zuverlässigkeit zeichneten den Alpha Jet genauso aus wie das präzise Folgen der Steuerbefehle. Heute noch genießen die Maschinen bei allen seinerzeitigen Piloten gerade deshalb außerordentliche Wertschätzung. Die Alpha Jets waren und sind aber auch wegen ihrer ästhetischen und aerodynamischen Formgebung als perfektes Flugzeug weltweit bekannt.\n\nNachdem man sich Anfang der 90er Jahre in Deutschland entschloss, diese Jets außer Dienst zu stellen, wurden sie konserviert und am Standort Fürstenfeldbruck stationiert.\n\nAnlässlich einer Auktion von deutschem Bundesvermögen wurden die Flying Bulls im Jahr 2000 auf diese Maschinen aufmerksam und ersteigerten zwei Alpha Jets, die allerdings nur - selbstverständlich demilitarisiert - zu Ausstellungszwecken sowie als Ersatzteillager dienen konnten.\n\nAnfang 2001 bot sich dann die Gelegenheit, zwei weitere Jets direkt von der Firma Fairchild Dornier zu kaufen. Auch diese beiden Flugzeuge wurden erfolgreich demilitarisiert und für die Zivilluftfahrt zugelassen, um sie als historisch wertvolle Zeitzeugen deutscher Ingenieurskunst der Flying Bulls Flotte anzugliedern und auch einzusetzen. Die erfolgreichen Verhandlungen mit dem Deutschen Luftfahrt Bundesamt sowie anderen deutschen Behörden machten dies möglich."
  }
]