[
  {
    "title": "Großveranstaltungen bis Oktober 2020 verboten",
    "summary": "Nach ersten Medienberichten in den letzten Tagen ist es nun offiziell: Das aktuelle Verbot von Großveranstaltungen, das ursprünglich bis 31. August gelten sollte, wird mindestens bis Oktober verlängert.",
    "text": "In der Pressekonferenz vom 17. Juni 2020 wurde bekanntgegeben, dass das aktuelle Verbot von Großveranstaltungen nun über das ursprüngliche Datum vom 31. August hinaus bis mindestens Oktober verlängert wird. Dies gelte für solche Veranstaltungen, bei denen die Einhaltung von Hygieneregeln sowie die konkrete Kontaktverfolgung nicht sichergestellt sei – wie es bei großen Volksfesten, Kirmesveranstaltungen, Festivals usw. der Fall wäre. Laut Markus Söder sei dies auch eine Form der Lockerung, da hierdurch Möglichkeiten einer Durchführbarkeit für größere Veranstaltungsformate gegeben seien. Es müsse jedoch immer die jeweilige Beschlusslage des betreffenden Bundeslandes mit seinen konkreten Regelungen berücksichtigt werden.\n\nWas genau das in den einzelnen Bundesländern bedeutet, bleibt aktuell noch abzuwarten. Sobald offizielle Beschlüsse der Länder verkündet wurden, werden diese in unserer Übersicht zu Lockerungen der Bundesländer im Kultur- und Veranstaltungssektor sukzessive aufgenommen.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img0.jpg"
    }
  },
  {
    "title": "Kongressgeschäft in Berlin mit neuem Hygienerahmenkonzept",
    "summary": "In Berlin ist die MICE-Branche auf den Restart des Geschäfts gut vorbereitet. Um die Planung zu erleichtern, hat visitBerlin in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe, dem visitBerlin Convention Partner e.V. sowie der Arbeitsgemeinschaft der Berliner Veranstaltungswirtschaft einen Leitfaden für sichere Veranstaltungen während der Corona-Pandemie entwickelt.",
    "text": "Der Leitfaden wurde mit der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung abgestimmt, als Hygienerahmenkonzept anerkannt und führt grundlegende Hygiene- und Schutzmaßnahmen für Veranstaltungen auf. Auf Basis des Leitfadens sowie der für den entsprechenden Betrieb gültigen Gesetze und Vorschriften ist gemäß § 2 Abs. 1 Satz 2 der Eindämmungsverordnung für jede Veranstaltung ein Hygienekonzept zu erstellen sowie dessen Umsetzung zu überwachen und zu evaluieren.\n\nMindestbestandteile des Hygienekonzeptes sind:\n\n    Veranstaltungsbeschreibung mit inhaltlichem, räumlichem und zeitlichem Ablauf\n    Gefährdungsbeurteilung unter hygienischen Gesichtspunkten\n    Festlegung der Maßnahmen\n    Reinigungs- und Desinfektionsplan\n    Arbeitsanweisungen zu Hygienemaßnahmen\n    Festlegung notwendiger Unterweisungen\n",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img1.jpg"
    }
  },
  {
    "title": "EVVC veröffentlicht „Rahmenplan Corona“",
    "summary": "Der EVVC –  Europäischer Verband der Veranstaltungs-Centren e.V. hat einen Rahmenplan Corona erarbeitet und diesen nun auch für Nicht-Mitglieder zugänglich gemacht. Der Rahmenplan soll Betreibern von Versammlungsstätten sowie Veranstaltern Orientierung für die Auslegung der Regeln bei Veranstaltungen bieten und deren praktische Umsetzung erleichtern.",
    "text": "Der Rahmenplan Corona kann Grundlage für die Erstellung spezieller und individueller Sicherheits- und Hygienekonzepte während der Pandemie sein. Der Fokus liegt insbesondere auf Veranstaltungen im beruflichen Umfeld, Gremiensitzungen, Prüfungen und vergleichbaren Formaten.\n\n„Wir wollen als Verband einen Beitrag leisten: Der Rahmenplan soll Betreiber von Versammlungsstätten sowie Veranstalter dabei unterstützen, die gegebenen Anforderungen und Regelungen in den Betriebsabläufen umzusetzen. Er stellt keine Dauerlösung dar, denn klar ist: Unter den aktuellen Bedingungen sind Veranstaltungen nicht wirtschaftlich durchführbar“, so EVVC Geschäftsführer Timo Feuerbach.\n\nNeben dem Rahmenplan und weiteren relevanten Branchen-Informationen bietet der EVVC Mitgliedern, Partnern und Interessierten auch Webinare rund um COVID-19. Darüber hinaus unterstützt der Verband u.a. die bundesweite Aktion Night of Light, um auf die dramatische Situation in der Veranstaltungswirtschaft aufmerksam zu machen: In der Nacht vom 22. auf den 23. Juni 2020 strahlen viele Unternehmen aus der Veranstaltungswirtschaft sowie Locations ihre Gebäude rot an.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img2.jpg"
    }
  },
  {
    "title": "SevenCenters of Germany stellen sich für die Zukunft auf",
    "summary": "Mit der Beteiligung am Forschungsverbund „Future Meeting Space“, neuen Marketingtools und einem turnusgemäßen Wechsel des Vorstands will sich SevenCenters of Germany für eine erfolgreiche Zukunft aufstellen. Die Marketingkooperation verbindet sieben deutsche Kongresszentren mit direkter Anbindung an ein Messegelände in Berlin, Düsseldorf, Frankfurt, Hamburg, Köln, München und Stuttgart.",
    "text": "So nutzen die Mitglieder der SevenCenters of Germany ihre langjährige Kooperation nicht nur zur Vermarktung ihrer Kongresszentren und des Standorts Deutschland insgesamt, sondern auch als Austauschplattform und zum gemeinsamen Vorantreiben von Zukunftsthemen. Aus diesem Grund engagierten sich die SevenCenters von Beginn an als Forschungspartner im Innovationsverbund Future Meeting Space.\n\nDer vom GCB German Convention Bureau e.V. in Zusammenarbeit mit dem Fraunhofer-Institut für Arbeitswirtschaft und Organisation IAO ins Leben gerufene Innovationsverbund startete im Jahr 2015. Die aktuelle dritte Forschungsphase untersucht, welche Ziele zukünftig mit Veranstaltungen verfolgt werden und welche Rolle sie im Kommunikationsmix von Organisationen spielen. Dazu läuft noch bis Ende Juni eine Befragung zu den Bedürfnissen und Erwartungen, die Teilnehmer*innen, Planer*innen und Anbieter*innen an Veranstaltungsformate der Zukunft haben – ob analog, hybrid oder digital.\nWebsite Re-Launch plus neue Online-Broschüre\n\nNeben der inhaltlichen Ausrichtung an Zukunftsthemen haben die Mitglieder der SevenCenters of Germany auch weiter an ihrem gemeinsamen öffentlichen Auftritt gefeilt. Bereits im letzten Jahr fiel die Entscheidung, die bisherige Website grundlegend zu überarbeiten und die Mitglieder auch in dynamischen Zeiten als kompetente Ansprechpartner*innen zu positionieren. Der nun komplett überarbeitete Internetauftritt sevencenters.de soll Kunden der eine klare Orientierung bieten, wie sie Großveranstaltungen und Kongresse künftig planen und organisieren können.\n\nIn der ebenfalls frisch erschienenen Online-Broschüre finden Veranstalter weiterführende Informationen zu den einzelnen Destinationen, Daten und Fakten sowie die jeweiligen Ansprechpartner der Unternehmen.\nTurnusgemäßer Wechsel an der Spitze\n\nDie Gestaltung und Umsetzung dieser beiden Marketingtools koordinierte die neue Sprecherin der Kooperation, Claudia Döttinger. Sie übernahm das Sprecheramt im Januar 2020 von ihrer Vorgängerin Andrea Bisping, Leiterin ICM – Internationales Congress Center München der Messe München. Bei der Messe Stuttgart leitet Döttinger die Abteilung Akquisition & Marketing Gastveranstaltungen und ist in dieser Funktion auch verantwortlich für die Vermarktung des ICS Internationales Congresscenter Stuttgart.\n\nTurnusmäßig wechselt der Sprecher der SevenCenters of Germany jedes Jahr in alphabetischer Reihenfolge unter den Mitgliedsunternehmen. „In der Sprecherrolle ist es meine Aufgabe, die in diesem Jahr anstehenden Aktivitäten abzustimmen und zu koordinieren“, präzisiert Döttinger. „Dazu gehören auch gemeinsame vertriebliche Maßnahmen.“",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img3.jpg"
    }
  },
  {
    "title": "Übersicht: Regelungen der Bundesländer für den Kultur- und Veranstaltungssektor",
    "summary": "Seit der Pressekonferenz der Bundeskanzlerin Anfang Mai werden immer mehr schrittweise Lockerungen bekanntgegeben. Nach vielen Enttäuschungen betreffen diese Lockerungen nun endlich auch die Veranstaltungsbranche, denn in vielen Bundesländern sind Veranstaltungen unter bestimmten Voraussetzungen nun wieder möglich. Unsere Übersicht zeigt, welche konkreten Regelungen die einzelnen Bundesländer für den Kultur- und Veranstaltungsbereich beschlossen haben.",
    "text": "Baden-Württemberg\n\nMit Beschluss vom 9. Juni 2020 hat die Landesregierung von Baden-Württemberg ihre Rechtsverordnung über infektionsschützende Maßnahmen gegen die Ausbreitung des Coronavirus erneut geändert. Die Änderungen sind am Mittwoch, den 10. Juni 2020, bzw. am Montag, den 15. Juni 2020, in Kraft getreten.\n\nDemnach sind private Feiern mit maximal 99 Teilnehmenden wieder möglich. Die Corona-Verordnung für private Veranstaltungen regelt, unter welchen Bedingungen. Der Aufenthalt im öffentlichen Raum ist künftig in einer Gruppe mit Angehörigen von bis zu zwei Haushalten oder bis zu zehn Personen gestattet. Bisher durfte man sich im öffentlichen Raum nur mit den Personen eines weiteren Haushalts treffen.\n\nBei Veranstaltungen und sonstige Ansammlungen außerhalb des öffentlichen Raums dürfen sich jetzt bis zu 20 statt bisher nur zehn Personen aus mehreren Haushalten treffen oder ohne zahlenmäßige Beschränkung, wenn alle Personen miteinander verwandt sind.\n\nVeranstaltungen mit mehr als 500 Teilnehmern, auch in Betrieben, Behörden und Einrichtungen, sind bis zum Ablauf des 31. August 2020 untersagt; bei der Bemessung der Teilnehmerzahl bei Publikumsveranstaltungen bleiben die Beschäftigten und sonstigen Mitwirkenden außer Betracht.\n\nDas Sozialministerium kann nun auch Verordnungen für Veranstaltungen mit bis zu 500 Teilnehmenden erlassen: Das Sozialministerium wird ermächtigt, Veranstaltungen mit bis zu 500 Teilnehmern einschließlich der Proben und Vorbereitungsarbeiten zu gestatten und hierfür zum Schutz vor einer Infektion mit dem Virus SARS-CoV-2 spezielle Bedingungen und Anforderungen, insbesondere Hygienevorgaben und maximale Teilnehmerzahlen, festzulegen.\n\nLesen Sie dazu auch die Verordnung des Sozialministeriums zur Eindämmung von Übertragungen des Corona-Virus (SARS-CoV-2) auf Veranstaltungen (Corona-Verordnung Veranstaltungen – CoronaVO Veranstaltungen) vom 29. Mai 2020.\n\n» Zurück zur Übersicht\nBayern\n\nVorbehaltlich speziellerer Regelungen sind Versammlungen, Veranstaltungen und Ansammlungen nach § 5 der 4. BayIfSMV landesweit untersagt, soweit es sich nicht um Versammlungen nach § 7 handelt (s.u.). Ausnahmegenehmigungen können auf Antrag erteilt werden, soweit dies im Einzelfall aus infektionsschutzrechtlicher Sicht vertretbar ist; die Ausnahmegenehmigungen liegen im Verantwortungsbereich der zuständigen Kreisverwaltungsbehörde (§ 5 S. 2 BayIfSMV).\n\n§7: Versammlungen im Sinne des Bayerischen Versammlungsgesetzes\n\n(1) Bei öffentlichen Versammlungen unter freiem Himmel im Sinne des Bayerischen Versammlungsgesetzes (BayVersG) muss zwischen allen Teilnehmern ein Mindestabstand von 1,5 m gewahrt und jeder Körperkontakt mit anderen Versammlungsteilnehmern oder Dritten vermieden werden.\n\n(2) Die nach Art. 24 Abs. 2 BayVersG zuständigen Behörden haben, soweit dies im Einzelfall erforderlich ist, durch entsprechende Beschränkungen nach Art. 15 BayVersG sicherzustellen, dass\n\n    die Bestimmungen nach Satz 1 eingehalten werden und\n    die von der Versammlung ausgehenden Infektionsgefahren auch im Übrigen auf ein infektionsschutzrechtlich vertretbares Maß beschränkt bleiben.\n\n(3) Die Anforderung nach Satz 2 Nr. 2 ist in der Regel erfüllt, wenn die Teilnehmerzahl der Versammlung auf höchstens 100 Personen beschränkt ist und die Versammlung ortsfest stattfindet.\n\n(4) Sofern die Anforderungen nach Satz 2 auch durch Beschränkungen nicht sichergestellt werden können, ist die Versammlung zu verbieten.\n\n \n\n§20: (2) Kulturelle Veranstaltungen in Theatern, Konzerthäusern, auf sonstigen Bühnen und im Freien sowie die dafür notwendigen Proben und anderen Vorbereitungsarbeiten sind nur unter folgenden Voraussetzungen zulässig:\n\n    Der Veranstalter hat durch geeignete Maßnahmen sicherzustellen, dass grundsätzlich zwischen allen Teilnehmern, also Besuchern und Mitwirkenden, die im Verhältnis zueinander nicht zu dem in § 2 Abs. 1 bezeichneten Personenkreis gehören, ein Mindestabstand von 1,5 m eingehalten werden kann; bei Einsatz von Blasinstrumenten und bei Gesang ist ein Mindestabstand von 2 m einzuhalten; Chorgesang im Bereich der Laienmusik ist unzulässig.\n    Unter Beachtung der Anforderungen nach Nr. 1 sind in geschlossenen Räumen höchstens 50 und unter freiem Himmel höchstens 100 Besucher zugelassen.\n    Für die Besucher gilt in geschlossenen Räumen Maskenpflicht.\n    Für die Mitwirkenden gilt in geschlossenen Räumen, in denen sich auch Besucher aufhalten oder der Mindestabstand nicht eingehalten werden kann, Maskenpflicht; dies gilt nicht, soweit dies zu einer Beeinträchtigung der künstlerischen Darbietung führt oder wenn der Mitwirkende einen festen Platz eingenommen hat und den Mindestabstand einhält.\n    Der Veranstalter hat ein Schutz- und Hygienekonzept auszuarbeiten und auf Verlangen der zuständigen Kreisverwaltungsbehörde vorzulegen; soweit ein von den Staatsministerien für Wissenschaft und Kunst und für Gesundheit und Pflege bekannt gemachtes Rahmenkonzept besteht, ist dieses zugrunde zu legen.\n    Für gastronomische Angebote gilt § 13.\n\nFür Veranstaltungen unter freiem Himmel gilt § 5 Satz 2 entsprechend.\n\nWeitere rechtliche Regelungen, auch betreffend des generellen Verbots von Großveranstaltungen bis 31. August 2o2o, besteht für den Freistaat Bayern bisher nicht und wird erst zu gegebener Zeit erfolgen.\n\n» Hier geht es zur 5. Bayerischen Infektionsschutzmaßnahmenverordnung vom 29. Mai 2020, die durch Verordnung vom 12. Juni 2020 (BayMBl. Nr. 334) geändert worden ist.\n\n» Zurück zur Übersicht\nBerlin\n\nÖffentliche und nichtöffentliche Veranstaltungen, Zusammenkünfte und Ansammlungen\n\ndürfen nicht stattfinden, soweit sich aus der Verordnung nichts anderes ergibt. Von dem Verbot ausgenommen sind u.a.\n\n    sonstige Veranstaltungen und Zusammenkünfte im Innenraum ab dem 2. Juni 2020 mit bis zu 150 Personen und ab dem 30. Juni 2020 mit bis zu 300 Personen und\n    sonstige Veranstaltungen und Zusammenkünfte unter freiem Himmel ab dem 2. Juni 2020 mit bis zu 200 Personen, ab dem 16. Juni 2020 mit bis zu 500 Personen und ab dem 30. Juni 2020 mit bis zu 1.000 Personen.\n\nFür die vom Verbot ausgenommenen Veranstaltungen gelten hinsichtlich der einzuhaltenden Hygieneregelungen § 2 Absatz 1 Nummer 1 und Nummer 4 bis 8 sowie Absatz 2 entsprechend.\n\nMeetings, Incentives, Conventions, Events, Messen und messeähnliche Ausstellungen, Spezialmärkte und gewerbliche Freizeitangebote\n\ndürfen ab dem 2. Juni 2020 für den Publikumsverkehr geöffnet werden.\n\n    Zugelassen sind in Innenräumen ab dem 2. Juni 2020 bi zu 150 Personen und ab dem 30. Juni 2020 bis zu 300 Personen.\n    Unter freiem Himmel sind die vorgenannten Veranstaltungen ab dem 2. Juni 2020 mit bis zu 200 Personen, ab dem 16. Juni 2020 mit bis zu 500 Personen und ab dem 30. Juni 2020 mit bis zu 1.000 Personen zugelassen.\n\nAutokinos\n\ndürfen betrieben werden, wenn sichergestellt ist, dass die Besucherinnen und Besucher bei geschlossenen Verdecken in ihren Kraftfahrzeugen verbleiben, der Abstand zwischen den Kraftfahrzeugen mindestens 1,5 Meter beträgt und der Ticketerwerb und die Nutzung von Sanitärräumen den Vorgaben für den Handel nach § 6a Absatz 2 entsprechen; für die Insassinnen und Insassen der Kraftfahrzeuge gilt § 2 Absatz 4 Nummer 3 entsprechend.\n\nGroßveranstaltungen\n\nWeiterhin gilt, dass öffentliche und nichtöffentliche Veranstaltungen, insbesondere Konzerte und ähnliche Musikveranstaltungen, Messen, Sportveranstaltungen, Volksfeste und ähnliche Veranstaltungen sowie künstlerische Darbietungen jeder Art mit mehr als 1 000 zeitgleich Anwesenden (Großveranstaltungen) dürfen bis einschließlich 31. August 2020 nicht stattfinden. Großveranstaltungen mit mehr als 5 000 zeitgleich Anwesenden dürfen bis einschließlich 24. Oktober 2020 nicht stattfinden.\n\nKultur\n\nÖffentliche Veranstaltungen in überwiegend öffentlich geförderten Theatern, Konzert- und Opernhäusern dürfen bis einschließlich 31. Juli 2020 unabhängig von der Zahl der Teilnehmenden nicht stattfinden.\n\n>> Hier geht es zur Zehnten Verordnung zur Änderung der SARS-Cov-2-Eindämmungsmaßnahmenverordnung vom 9. Juni 2020 des Landes Berlin.\n\n» Zurück zur Übersicht\nBrandenburg\n\nIn Brandenburg ist bis auf wenige konkrete Einschränkungen vieles wieder erlaubt. Das Kabinett hat dazu die neue „Verordnung über den Umgang mit dem SARS-CoV-2-Virus und COVID-19 in Brandenburg” beschlossen, die am Montag, 15. Juni, in Kraft getreten ist und damit die bisherige Eindämmungsverordnung abgelöst hat.\n\nKurz gesagt regelt die neue Verordnung für Veranstaltungen:\n\n    Öffentliche und private Veranstaltungen können wieder mit bis zu 1.000 Teilnehmenden stattfinden.\n    Veranstaltungen mit mehr als 1.000 gleichzeitig Anwesenden sind durch die Großveranstaltungsverbotsverordnung bis einschließlich 31. August 2020 weiterhin untersagt.\n\nKonkrete Regelungen nach der neuen Umgangsverordung betreffend Veranstaltungen:\n\n    Alle Versammlungen und Veranstaltungen sind nach der neuen Umgangsverordnung wieder grundsätzlich erlaubt.\n    Für Versammlungen wie Demonstrationen gibt es keine Obergrenze mehr. Die Großveranstaltungsverbotsverordnung wurde vom Kabinett in diesem Punkt entsprechend geändert. Dort heißt es nun, dass das Verbot von Großveranstaltungen mit mehr als 1.000 zeitgleich Anwesenden nicht für Versammlungen im Sinne des Versammlungsgesetzes gilt.\n    Veranstaltungen im Sinne der Umgangsverordnung sind alle öffentlichen und nichtöffentlichen planmäßigen, zeitlich eingegrenzten Zusammenkünfte, welche nach ihrem jeweils spezifischen Zweck vom bloßen gemeinsamen Verweilen an einem Ort abgegrenzt sind, auf einer besonderen Veranlassung beruhen und regelmäßig ein Ablaufprogramm haben. Hierzu gehören auch Gottesdienste und Zeremonien von Religionsgemeinschaften.\n    Darüber hinaus zählen zu den Veranstaltungen zum Beispiel Sportveranstaltungen, Messen, Ausstellungen, Volksfeste, Konzerte, Open-Air-Konzerte, Rock-Festivals, Umzüge, Wahlkampf-, Jubiläums-, Wohltätigkeits-, Theater-, Faschings- sowie Verkaufsveranstaltungen, Lehrveranstaltungen, Tagungen, Kongresse, Seminare, Zirkusse, Einweihungsfeiern, Richtfeste, Hochzeiten, Filmvorführungen, Parteitage, Partys, Stadtfeste, Kinderfeste und Paraden.\n    Die Obergrenze der Teilnehmenden wird für Veranstaltungen nun nur noch über die Großveranstaltungsverbortsverordnung geregelt: danach sind Veranstaltungen im Sinne der Umgangsverordnung mit bis zu 1.000 zeitgleich Anwesenden erlaubt.\n    Entscheidend bei der Durchführung ist: Die Veranstalterinnen und Veranstalter müssen auf der Grundlage eines Hygienekonzepts bei Veranstaltungen und Versammlungen, die unter freiem Himmel stattfinden, die Einhaltung der allgemeinen Abstands- und Hygieneregeln sicherstellen sowie den Zutritt und Aufenthalt der Teilnehmenden steuern und beschränken. Bei Veranstaltungen in geschlossenen Räumen müssen die Veranstalterinnen und Veranstalter aufgrund des vergleichsweise höheren Infektionsrisikos zusätzlich für einen regelmäßigen Austausch der Raumluft durch Frischluft sorgen sowie die Personendaten in einer Anwesenheitsliste zum Zwecke der Kontaktnachverfolgung erfassen.\n    In der Begründung der Umgangsverordnung wird betont: Bei Veranstaltungen mit einem erhöhten Infektionsrisiko können schärfere Hygieneregeln notwendig sein. Dies gilt zum Beispiel bei Gesangsveranstaltungen in geschlossenen Räumen, wo ein gemeinsames Singen regelmäßig nur mit bis zu sechs Personen erfolgen sollte und darüber hinaus ein Abstand von drei Metern zwischen Personen und von sechs Metern in Atemausstoßrichtung sowie eine Raumgröße von mindestens zehn Quadratmetern pro Person sichergestellt werden sollte.\n    Teilnehmende müssen bei Versammlungen und Veranstaltungen keine Mund-Nasen-Bedeckung tragen, es wird aber allgemein empfohlen.\n\nFür Konzerte, Theater und Kinos gilt seit dem 6. Juni 2020, wenn Auflagen zur Hygiene und den Personenmindestabständen von 1,5 Metern in jegliche Richtung, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen beachtet werden.\n\n>> Die neue Umgangsverordnung gilt vorerst bis einschließlich 16. August 2020. Hier ist der Volltext der neuen Verordnung abrufbar.\n\n» Zurück zur Übersicht\nBremen\n\nDie 7. Verordnung zum Schutz vor Neuinfektionen mit dem Coronavirus SARS-CoV-2 (Siebente Coronaverordnung) vom 9. Juni 2020 des Landes Bremen sind folgende Regelungen für Veranstaltungen vor:\n\nGrundsätzlich gilt: Öffentliche oder nichtöffentliche Veranstaltungen sowie sonstige Menschenansammlungen in der Freien Hansestadt Bremen sind verboten, soweit in dieser Verordnung nichts Anderes geregelt ist.\n\nVeranstaltungen:\n\n    Verboten sind: Veranstaltungen unter freiem Himmel, an denen mehr als 1.000 Personen teilnehmen, und Veranstaltungen in geschlossenen Räumen, an denen mehr als 200 Personen teilnehmen. Diese Regelung gilt mindestens bis zum 31. August 2020.\n    Erlaubt sind: Veranstaltungen unter freiem Himmel mit bis zu 50 Personen und in geschlossenen Räumen mit bis zu 20 Personen erlaubt, soweit die Veranstalterin oder der Veranstalter ein Schutz- und Hygienekonzept nach § 11 Absatz 2 erstellt hat; bei Veranstaltungen in einem Betrieb ist ein betriebliches Schutz- und Hygienekonzept nach § 11 Absatz 3 zu erstellen. Bei Veranstaltungen in geschlossenen Räumen ist eine Namensliste der teilnehmenden Personen zur Kontaktverfolgung nach § 11a zu führen. Im Übrigen können die Ortspolizeibehörden in Abhängigkeit vom Infektionsgeschehen durch Allgemeinverfügung gegebenenfalls unter Auflagen Ausnahmen hinsichtlich der Veranstaltungsgröße zulassen.\n\nÖffentliche oder nichtöffentliche Versammlungen nach Artikel 8 des Grundgesetzes (unter freiem Himmel oder in geschlossenen Räumen) sind von dem Verbot ausgenommen. Sie sind, sofern es sich nicht um eine Eil- oder Spontanversammlung handelt, der zuständigen Versammlungsbehörde spätestens 48 Stunden vor ihrer Bekanntgabe fernmündlich, schriftlich, elektronisch oder zur Niederschrift anzuzeigen. Die zuständige Versammlungsbehörde kann die Versammlung zum Zwecke der Verhütung und Bekämpfung des Coronavirus SARS-CoV-2 verbieten, beschränken oder mit Auflagen versehen.\n\nAnsammlungen und Zusammenkünfte von Menschen sind in bestimmten Fällen zulässig. Soweit die räumlichen Verhältnisse und die Art der genannten Tätigkeiten (s. vorheriger Link) es zulassen, müssen Personen einen Abstand von mindestens 1,5 Metern zueinander einhalten. Der oder die Verantwortliche hat hinreichende Hygienevorkehrungen, wie beispielsweise Waschmöglichkeiten mit Seife oder die Bereitstellung von Desinfektionsmitteln, sicherzustellen.\n\nKinos, Theater, Opern, Konzerthäuser dürfen ab dem 12. Juni 2020 öffnen. Folgende Bedingungen sind einzuhalten:\n\n    die Betreiberin oder der Betreiber hat sicherzustellen, dass die Kontaktbeschränkungen nach § 5 Absatz 1 und 2 und die Begrenzung der Teilnehmendenzahl nach § 6 Absatz 1a eingehalten werden;\n    die Betreiberin oder der Betreiber hat ein betriebliches Schutz- und Hygienekonzept nach § 11 Absatz 3 zu erstellen;\n    das Verlassen des Sitzplatzes während der Vorstellung ist nur aus wichtigem Grund gestattet;\n    die Besucherinnen und Besucher sind in Namenslisten nach § 11a zu erfassen;\n    für den Verkauf von Speisen und Getränken gilt § 9a Absatz 2 entsprechend.\n\nVeranstaltungen wie zum Beispiel Autokinos oder Autotheater, sind zulässig, wenn sich die Besucherinnen und Besucher während der gesamten Zeit des Besuchs in geschlossenen Fahrzeugen befinden und der Betreiber oder die Betreiberin ein betriebliches Hygiene- und Schutzkonzept nach § 11 Absatz 3 vorhält.\n\n>> Zum Nachlesen weiterer Details gibt es hier den gesamten Text der 7. Verordnung zum Schutz vor Neuinfektionen mit dem Coronavirus SARS-CoV-2 (Siebente Coronaverordnung) vom 9. Juni 2020 (Brem.GBl. 2020, 405) des Landes Bremen.\n\n» Zurück zur Übersicht\nHamburg\n\nDer Hamburger Senat hat im Juni neue Maßnahmen beschlossen, die mit Wirkung zu Montag, den 15. Juni 2020 in Kraft getreten sind:\n\nÖffentliche und nicht-öffentliche Veranstaltungen und Versammlungen\n\n    Veranstaltungen mit einer Teilnehmerzahl von 1.000 und mehr Personen (Großveranstaltungen) sind bis zum 31. August 2020 untersagt.\n    Für Veranstaltungen unter 1.000 Teilnehmerinnen und Teilnehmern sind verboten, es gibt jedoch einige Ausnahmen (eine genaue Auflistung der Ausnahmen gibt es in der Verordnung unter §3 „Erlaubte Kontakte, Ansammlungen, Versammlungen und Veranstaltungen“):\n\nFür Versammlungen unter freiem Himmel werden von der Versammlungsbehörde auf Antrag und unter Beachtung des versammlungsrechtlichen Kooperationsgebots Ausnahmen von den Verboten nach §§ 1 und 2 zugelassen, sofern dies aus infektionsschutzrechtlicher Sicht vertretbar ist. Die Genehmigung nach Satz 1 kann mit Auflagen versehen werden, insbesondere zu Teilnehmerzahl, Ort, Dauer und Art der Durchführung der Versammlung.\n\nAußerdem möglich sind Versammlungen z.B. für Vereine, Stiftungen und Kapitalgesellschaften (genaue Regelungen hierzu siehe §7 „Gesetzlich vorgeschriebene Versammlungen,  Organversammlungen von Vereinen und Stiftungen und von Personen- und Kapitalgesellschaften“).\n\nFolgende Gewerbebetriebe im Sinne der Gewerbeordnung dürfen nicht für den Publikumsverkehr geöffnet werden:\n\n    Tanzlustbarkeiten, insbesondere in Clubs, Diskotheken und Musikclubs\n    Messen\n    Jahrmärkte\n    Volksfeste\n\nFür den unmittelbaren Publikumsverkehr dürfen u.a. auch folgende Einrichtungen nicht geöffnet und folgende Angebote nicht dargebracht werden:\n\n    Theater (einschließlich Musiktheater)\n    Opernhäuser\n    Konzerthäuser und -veranstaltungsorte\n\nFür Live-Kulturveranstaltungen unter freiem Himmel gelten gesonderte Bedingungen:\n\nLive-Kulturveranstaltungen unter freiem Himmel mit einer Teilnehmerzahl von bis zu 50 Personen können von der zuständigen Behörde genehmigt werden, soweit die hierzu im Übrigen erforderlichen öffentlich-rechtlichen Genehmigungen erteilt worden sind und soweit die Veranstalterin oder der Veranstalter die Einhaltung der Vorgaben des Satzes 2 gewährleistet. Die Veranstalterin oder der Veranstalter muss das Infektionsrisiko durch geeignete Maßnahmen reduzieren; sie oder er ist insbesondere verpflichtet:\n\n    die Besucherinnen und Besucher durch schriftliche oder bildliche Hinweise aufzufordern, einen Abstand von 1,5 Metern zueinander einzuhalten und im Fall des Auftretens von Symptomen einer akuten Atemwegserkrankung nicht an der Veranstaltung teilzunehmen,\n    den Zugang zu der Veranstaltung durch geeignete technische oder organisatorische Maßnahmen so zu begrenzen und zu überwachen, dass die Besucherinnen und Besucher einen Abstand von 1,5 Metern zueinander einhalten können und hiervon abweichende Ansammlungen von Personen nicht entstehen,\n    Sanitäranlagen in ausreichender Anzahl bereitzustellen und so einzurichten, dass bei deren Nutzung die Teilnehmerinnen und Teilnehmer einen Abstand von 1,5 Metern zueinander einhalten können,\n    die Kontaktdaten der Teilnehmerinnen und Teilnehmer unter Angabe des Datums zu dokumentieren, diese Aufzeichnungen vier Wochen aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen, damit etwaige Infektionsketten nachvollzogen werden können, und die Daten nach Ablauf der Aufbewahrungsfrist zu löschen; es ist zu gewährleisten, dass unbefugte Dritte keine Kenntnis von den Daten erlangen und\n    allgemeine Hygienemaßnahmen zur Reduzierung des Infektionsrisikos zu treffen.\n    Die Veranstalterin oder der Veranstalter hat ein den Anforderungen des Satzes 2 entsprechendes Schutzkonzept zu erstellen und dessen Einhaltung bei der Durchführung der Veranstaltung zu gewährleisten. Das Schutzkonzept ist dem Genehmigungsantrag beizufügen.\n    Die Veranstalterin oder der Veranstalter hat für die Beschäftigten die allgemeinen Arbeitsschutzvorschriften und -standards in Verbindung mit der branchenspezifischen Konkretisierung des Unfallversicherungsträgers umzusetzen.\n\nDie Genehmigung kann mit Auflagen verbunden werden, insbesondere zur Bereitstellung von Sanitäranlagen und zu ergänzenden Maßnahmen des Infektionsschutzes. Die Möglichkeit zum Erlass weitergehender Anordnungen zum Infektionsschutz durch die zuständige Behörde bleibt unberührt.\n\nDie öffentliche Vorführung von Filmen oder die Darbietung von Live-Kulturveranstaltungen vor Besuchern in Personenkraftwagen unter freiem Himmel kann von der zuständigen Behörde genehmigt werden, soweit die hierzu im Übrigen erforderlichen öffentlich-rechtlichen Genehmigungen erteilt worden sind und soweit sichergestellt ist, dass die Teilnehmerinnen und Teilnehmer der Vorführung oder Darbietung nur in mitgebrachten, geschlossenen Personenkraftwagen teilnehmen; dabei dürfen sich in einem Fahrzeug nur die in § 1 Absatz 2 genannten Personen, für die das Abstandsgebot nach § 1 Absatz 1 nicht gilt, aufhalten. Die Teilnehmerinnen und Teilnehmer dürfen das Fahrzeug während des Aufenthalts auf dem Veranstaltungsgelände nur zur Nutzung von Sanitäranlagen verlassen und müssen dabei einen Mindestabstand von 1,5 Metern zu anderen Personen einhalten. Der Ticketverkauf darf ausschließlich im Fernabsatz kontaktlos erfolgen. Die Audioübertragung darf lediglich über Radiofrequenzen erfolgen. Die Veranstalterin oder der Veranstalter hat sicherzustellen, dass ausreichend Sanitäranlagen zur Verfügung stehen und bei deren Nutzung die Einhaltung des Mindestabstandsgebots zu gewährleisten. Die Genehmigung kann mit Auflagen versehen werden, die insbesondere die Sanitäranlagen und die besonderen Gegebenheiten vor Ort betreffen können.\n\n>> Alle Regelungen im Detail können hier in der Verordnung zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2 in der Freien und Hansestadt Hamburg (Hamburgische SARS-CoV-2-Eindämmungsverordnung – HmbSARS-CoV-2-EindämmungsVO) nachgelesen werden. Die Verordnung ist gültig ab dem 15. Juni 2020.\n\n» Zurück zur Übersicht\nHessen\n\nDie Verordnung zur Beschränkung von sozialen Kontakten und des Betriebes von Einrichtungen und von Angeboten aufgrund der Corona-Pandemie (Corona-Kontakt- und Betriebsbeschränkungsverordnung) des Landes Hessen sieht folgende Regelungen vor:\n\nZusammenkünfte und Veranstaltungen sowie Kulturangebote, wie Theater, Opern, Konzerte, Kinos und ähnliches sind zulässig, wenn:\n\n    der gebotene Mindestabstand von 1,5 Metern eingehalten werden kann, sofern keine geeigneten Trennvorrichtungen vorhanden sind,\n    die Teilnehmerzahl 100 nicht übersteigt oder die zuständige Behörde ausnahmsweise eine höhere Teilnehmerzahl bei Gewährleistung der kontinuierlichen Überwachung der Einhaltung der Voraussetzungen gestattet,\n    maximal eine Person je angefangener für den Publikumsverkehr zugänglicher Grundfläche von 5 Quadratmetern, sofern Sitzplätze eingenommen werden, im Übrigen von 10 Quadratmetern, in die betreffende Räumlichkeit eingelassen wird und\n    Name, Anschrift und Telefonnummer der Teilnehmerinnen und Teilnehmer zur Ermöglichung der Nachverfolgung von Infektionen von der Veranstalterin oder dem Veranstalter erfasst werden; diese haben die Daten für die Dauer eines Monats ab Beginn der Veranstaltung geschützt vor Einsichtnahme durch Dritte für die zuständigen Behörden vorzuhalten und auf Anforderung an diese zu übermitteln sowie unverzüglich nach Ablauf der Frist zu löschen oder zu vernichten. [Anmerkung: die Bestimmungen der Art. 13, 15, 18 und 20 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) vom 27. April 2016 (ABl. EU Nr. L 119 S. 1, Nr. L 314 S. 72, 2018 Nr. L 127 S. 2) zur Informationspflicht und zum Recht auf Auskunft zu personenbezogenen Daten finden keine Anwendung]\n    geeignete Hygienekonzepte entsprechend den Empfehlungen des Robert Koch-Instituts zur Hygiene, Steuerung des Zutritts und der Vermeidung von Warteschlangen getroffen und umgesetzt werden und\n    Aushänge zu den erforderlichen Abstands- und Hygienemaßnahmen gut sichtbar angebracht sind.\n\nDer Betrieb u.a. folgender Einrichtungen und folgende Angebote sind für den Publikumsverkehr untersagt:\n\n    Tanzlokale, Diskotheken und ähnliche Einrichtungen\n    Großveranstaltungen, bei denen die Einhaltung der Abstands- und Hygienemaßregeln typischerweise nicht sichergestellt werden kann, insbesondere Volksfeste, größere Sportveranstaltungen mit Zuschauern, größere Konzerte, Festivals, Dorf-, Stadt-, Straßen-, Wein-, Schützenfeste oder Kirmes-Veranstaltungen.\n\n>> Hier gibt es die gesamte Verordnung zur Beschränkung von sozialen Kontakten und des Betriebes von Einrichtungen und von Angeboten aufgrund der Corona-Pandemie (Corona-Kontakt- und Betriebsbeschränkungsverordnung) vom 7. Mai 2020 in der Fassung vom 15. Juni 2020.\n\n» Zurück zur Übersicht\nMecklenburg-Vorpommern\n\nIn Mecklenburg-Vorpommern gilt weiterhin: Öffentliche und nichtöffentliche Veranstaltungen, Ansammlungen und Versammlungen sind untersagt, soweit die Verordnung nichts anderes bestimmt. Dies gilt bis 31. August 2020 insbesondere für Großveranstaltungen mit über 200 Personen in geschlossenen Räumen und über 500 Personen unter freiem Himmel sowie unabhängig von der Teilnehmerzahl für Volksfeste, größere Sportveranstaltungen mit Zuschauern, größere Konzerte, Festivals, Dorf-, Stadt-, Straßen-, Wein-, Schützenfeste oder Kirmes-Veranstaltungen.\n\nFür einige Veranstaltungen gilt das oben genannte Verbot nicht – eine vollständige Auflistung gibt es unter § 8 „Veranstaltungen, Ansammlungen und Versammlungen aller Art“, Absatz 2. Bei solchen Veranstaltungen hat der Veranstalter oder die Veranstalterin bestimmte Voraussetzungen zu erfüllen, die ebenfalls dort aufgelistet sind.\n\nFür Versammlungen unter freiem Himmel nach dem Versammlungsgesetz mit bis zu 300 Teilnehmenden, gilt das Verbot nicht, wenn die Einhaltung des erforderlichen Mindestabstandes von 1,5 Metern zwischen den Personen (ausgenommen zwischen Angehörigen eines Hausstandes) gesichert ist, die gestiegenen hygienischen Anforderungen beachtet werden und allen teilnehmenden Personen das Tragen einer Mund-Nase-Bedeckung (zum Beispiel Alltagsmaske, Schal, Tuch) dringend empfohlen wird.\n\nFür Versammlungen unter freiem Himmel nach dem Versammlungsgesetz mit mehr als 300 Teilnehmenden, kann auf Antrag eine Ausnahmegenehmigung der Versammlungsbehörde nach Herstellung des Einvernehmens mit der zuständigen Gesundheitsbehörde im Sinne des § 2 Absatz 1 Infektionsschutzausführungsgesetz Mecklenburg-Vorpommern unter Beachtung der Anforderungen nach Satz 1 erteilt werden. Die Versammlungsbehörde berücksichtigt bei ihrer Entscheidung, weitere Versammlungen zuzulassen, auch die aus Gründen des Infektionsschutzes erforderlichen Abstände zu bereits angemeldeten Versammlungen.\n\nFür den Publikumsverkehr geschlossen bleiben weiterhin u.a. Diskotheken, Clubs, Messen, Ausstellungen sowie Spezialmärkte.\n\nAutokinos dürfen betrieben werden, wenn sichergestellt ist, dass die Autos mindestens im Abstand von 1,5 Metern geparkt werden. In den Autos dürfen sich Personen nur allein, in Begleitung von im selben Haushalt lebenden Personen und einer weiteren Person aufhalten. § 1 Absatz 1 Sätze 2 und 3 gelten auf dem Gelände entsprechend. Auf dem Gelände ist ein Verkauf von Speisen und Getränken nur durch Anlieferung an die parkenden Autos erlaubt. Außer zum Gang zu sanitären Einrichtungen darf das Auto nicht verlassen werden.\n\nTheater, Konzerthäuser und Opern dürfen seit dem 13. Juni 2020 wieder geöffnet werden, sofern\n\n    ein von diesen erstelltes einrichtungsbezogenes, individuell an die jeweilige Spielstätte und Veranstaltung angepasstes Hygiene- und Sicherheitskonzept von der zuständigen Gesundheitsbehörde im Sinne des § 2 Absatz 1 Infektionsschutzausführungsgesetz Mecklenburg-Vorpommern genehmigt wurde.\n    Die auf der Internetseite des Ministeriums für Bildung, Wissenschaft und Kultur veröffentlichten Empfehlungen der Ständigen Konferenz der Kulturminister der Länder in der Bundesrepublik Deutschland, die Empfehlungen des Landesamtes für Gesundheit und Soziales, sowie die fortlaufend in Überprüfung und Weiterentwicklung befindlichen Handlungshilfen der Berufsgenossenschaften sind einzuhalten.\n\nChöre und Musikensembles im Profi-, Amateur- und Laienbereich dürfen ihren Probenbetrieb wieder aufnehmen. Dabei ist insbesondere Folgendes sicherzustellen:\n\n    insbesondere bei Proben in Innenbereichen sind Maßnahmen zur Begrenzung der Teilnehmerzahlen (1 Person auf 10 Quadratmeter) und zur Einhaltung der Abstandsregeln (mindestens 3 Meter) zu treffen;\n    wo möglich sollten Proben ins Freie verlegt werden;\n    die Leitungen der Chöre und Musikensembles haben in geeigneter Art und Weise darauf hinzuweisen, dass Personen mit akuten Atemwegserkrankungen von einer Teilnahme ausgeschlossen sind, sofern sie nicht durch ein ärztliches Attest nachweisen können, dass sie nicht an COVID-19 erkrankt sind;\n    es sind Anwesenheitslisten mit den Kontaktdaten aller Teilnehmerinnen und Teilnehmer unter Angabe des Datums zu führen; die Liste ist für die Dauer von vier Wochen nach Ende der Veranstaltung aufzubewahren und der zuständigen Gesundheitsbehörde im Sinne des § 2 Absatz 1 Infektionsschutzausführungsgesetz Mecklenburg-Vorpommern auf Verlangen vollständig herauszugeben; § 8 Absatz 3 gilt entsprechend;\n    es ist ein Hygienekonzept zu erarbeiten, das die allgemeinen Hygienemaßnahmen zur Reduzierung des Infektionsrisikos berücksichtigt; hierbei wird auf die Handlungshinweise auf der Internetseite des Ministeriums für Bildung, Wissenschaft und Kultur verwiesen; das Hygienekonzept ist der zuständigen Gesundheitsbehörde im Sinne des § 2 Absatz 1 Infektionsschutzausführungsgesetz Mecklenburg-Vorpommern auf Verlangen vorzulegen.\n\n>> Hier gibt es den vollen Text der Verordnung der Landesregierung zum dauerhaften Schutz gegen das neuartige Coronavirus in Mecklenburg-Vorpommern (Corona-LVO MV) vom 8. Mai 2020, zuletzt geändert am 12. Juni 2020. Gesamtausgabe in der Gültigkeit vom 15.06.2020 bis 10.07.2020.\n\n» Zurück zur Übersicht\nNiedersachsen\n\nIn Niedersachen sind weiterhin Theater, Opern, Konzerthäuser, Kulturzentren und ähnliche Einrichtungen, unabhängig von der jeweiligen Trägerschaft und den Eigentumsverhältnissen sowie Messen und Kinos für Publikumsverkehr und Besuche geschlossen.\n\nVerboten sind Zusammenkünfte in Vereins- und Freizeiteinrichtungen sowie alle öffentlichen Veranstaltungen.\n\nAbweichend sind die Durchführung und der Besuch einer kulturellen Veranstaltung im Freien, insbesondere einer kulturellen Aufführung wie zum Beispiel eine Aufführung der darstellenden Künste, der Musik oder der Literatur, zulässig, wenn sichergestellt ist, dass jede Person beim Betreten und Verlassen der Veranstaltung sowie während der Veranstaltung einen Abstand von mindestens 1,5 Metern zu jeder anderen Person, die weder zum eigenen noch zu einem weiteren Hausstand gehört, einhält.\n\nDie Zahl der Besucherinnen und Besucher darf 250 Personen nicht übersteigen. Die Veranstalter haben sicherzustellen, dass jeder Besucher sitzend an der Veranstaltung teilnimmt und müssen Maßnahmen zur Steuerung des Zutritts und der Zu- und Abfahrt sowie Hygienemaßnahmen für den Besuch der Veranstaltung treffen, die geeignet sind, die Gefahr einer Infektion mit dem Corona-Virus SARS-CoV-2 zu vermindern. Ebenfalls müssen die Besucher dokumentiert werden.\n\nIn jedem Fall bleiben mindestens bis zum Ablauf des 31. August 2020 Veranstaltungen mit 1.000 oder mehr Besuchern sowie unabhängig von der Besucherzahl Volksfeste, Kirmesveranstaltungen, Festivals, Dorf-, Stadt-, Straßen- und Schützenfeste und ähnliche Veranstaltungen verboten.\n\nDer Besuch und Betrieb von Autokinos ist zulässig, wenn sich die Besucher während der gesamten Zeit in geschlossenen Fahrzeugen befinden und nicht mehr als zwei Personen aus maximal zwei Hausständen in einem Auto sind.\n\n>> Weitere detaillierte Informationen finden Sie hier in der Niedersächsischen Verordnung über infektionsschützende Maßnahmen gegen die Ausbreitung des Corona-Virus.\n\n» Zurück zur Übersicht\nNordrhein-Westfalen\n\nIn NRW sind nun Veranstaltungen und Versammlungen mit bis zu 100 Personen unter Auflagen zu Abstands- und Schutzvorkehrungen erlaubt. Hier gelten Regelungen zur Hygiene, zur Steuerung des Zutritts, zur Gewährleistung eines Mindestabstands von 1,5 Metern sowie zur Rückverfolgbarkeit der Zuschauer und Teilnehmer.\n\nFür Veranstaltungen mit mehr als 100 Zuschauern gelten erweitere Anforderungen. Diese sind nur in Abstimmung mit der entsprechenden Gesundheitsbehörde zulässig. Zudem bedürfen sie eines besonderen Hygiene- und Infektionsschutzkonzeptes.\n\nBei Veranstaltungen mit festen Sitzplätzen kann bei Erstellung von Sitzplänen und Sicherstellung der Rückverfolgung der Teilnehmer die Abstandsregelung von 1,5 Meter entfallen. Das gilt auch für außerschulische Bildungsangebote oder kulturelle Veranstaltungen, wenn feste Sitzplätze gegeben sind. Die Vorgaben zur Rückverfolgbarkeit sehen die Erfassung der Daten der Teilnehmer sowie die Erstellung eines Sitzplans vor, der erfasst, wo welche anwesende Person gegessen hat.\n\nGroße Festveranstaltungen wie Volksfeste, Stadt-, Dorf- und Straßenfeste, Schützen- und Weinfeste oder ähnliche Festveranstaltungen bleiben weiterhin bis mindestens zum 31. August 2020 untersagt. Das gilt auch für Musikfeste, Festivals und ähnliche Kulturveranstaltungen sowie Sportfeste.\n\nBei Konzerten und Aufführungen in Theatern, Opern- und Konzerthäusern, Kinos und anderen öffentlichen oder privaten (Kultur-)Einrichtungen sowie auf Veranstaltungsbereichen im Freien mit bis zu 100 Zuschauern, sind geeignete Vorkehrungen zur Hygiene, zur Steuerung des Zutritts und zur Gewährleistung eines Mindestabstands von 1,5 Metern (auch in Warteschlangen) zwischen Personen, die nicht zu den in § 1 Absatz 2 genannten Gruppen gehören, zur dauerhaften guten Durchlüftung der Räumlichkeit, insbesondere im Bühnenbereich, zur Rückverfolgbarkeit nach § 2a Absatz 1 und gegebenenfalls zur Umsetzung einer Pflicht zum Tragen einer Mund-Nase-Bedeckung (§ 2 Absatz 3) sicherzustellen. Wenn die Teilnehmer auf festen Plätzen sitzen, kann für die Sitzplätze das Erfordernis eines Mindestabstands von 1,5 Metern zwischen Personen durch die Sicherstellung der besonderen Rückverfolgbarkeit nach § 2a Absatz 2 ersetzt werden.\n\nKonzerte und Aufführungen mit mehr als 100 Zuschauern sind auf der Grundlage eines besonderen Hygiene- und Infektionsschutzkonzeptes nach § 2b zulässig, das mindestens die vorstehenden Maßgaben absichert.\n\nBei Aufführungen mit Sprechtheater, Musik mit Blasinstrumenten oder Gesang muss der Abstand zwischen Publikum und Bühne mindestens 3 Meter betragen.\n\nDer Betrieb von Autokinos, Autotheatern und ähnlichen Einrichtungen ist zulässig, wenn der Abstand zwischen den Fahrzeugen mindestens 1,5 Meter beträgt sowie der Ticketerwerb und die Nutzung von Sanitärräumen den Vorgaben für den Handel nach § 11 Absatz 1 entsprechen.\n\nMessen, Kongresse, Ausstellungen, Jahrmärkte im Sinne von § 68 Absatz 2 der Gewerbeordnung (z.B. Trödelmärkte), Spezialmärkte im Sinne von § 68 Absatz 1 der Gewerbeordnung und ähnliche Veranstaltungen sind nur auf der Grundlage eines besonderen Hygiene- und Infektionsschutzkonzepts nach § 2b zulässig. Bei Kongressen und Messen sind dabei die in der Anlage zu dieser Verordnung festgelegten Hygiene- und Infektionsschutzstandards zu beachten.\n\n>> Hier gibt es die neue Fassung der Verordnung zum Schutz vor Neuinfizierungen mit dem Coronavirus SARS-CoV-2 (Coronaschutzverordnung – CoronaSchVO), gültig ab dem 16. Juni 2020.\n\n» Zurück zur Übersicht\nRheinland-Pfalz\n\nSeit dem 10. Juni gelten auch in Rheinland-Pfalz neue Regelungen für Versammlungen und Veranstaltungen. Die 9. Corona-Bekämpfungsverordnung sieht vor:\n\n(1) Versammlungen unter freiem Himmel können durch die nach dem Versammlungsgesetz zuständige Behörde unter Auflagen, insbesondere zum Abstandsgebot nach § 1 Abs. 2, zugelassen werden, soweit dies im Einzelfall aus infektionsschutzrechtlicher Sicht vertretbar ist.\n\n(2) Veranstaltungen im Freien sind mit bis zu 250 Personen unter Beachtung der notwendigen Schutzmaßnahmen zulässig. Insbesondere gelten das Abstandsgebot nach § 1 Abs. 2 und die Pflicht zur Kontakterfassung nach § 1 Abs. 8 Satz 1.\n\n(3) Veranstaltungen in geschlossenen Räumen mit bis zu 75 Personen sind unter Beachtung der notwendigen Schutzmaßnahmen zulässig. Insbesondere gelten das Abstandsgebot nach § 1 Abs. 2, die Maskenpflicht nach § 1 Abs. 3 und die Pflicht zur Kontakterfassung nach § 1 Abs. 8 Satz 1. Sofern die Teilnehmerinnen und Teilnehmer keine zugewiesenen Plätze haben, gilt die Personenbegrenzung nach § 1 Abs. 7. Die Maskenpflicht nach § 1 Abs. 3 entfällt am Platz.\n\n(4) Jede übrige über Absatz 2 und 3 hinausgehende Ansammlung von Personen ist vorbehaltlich des Selbstorganisationsrechts des Landtags und der Gebietskörperschaften untersagt. Veranstaltungen nach Absatz 2 und 3 sind auf den Zeitraum von 6:00 bis 24:00 Uhr begrenzt; Beschränkungen der Öffnungszeiten aufgrund anderer gesetzlicher Regelungen bleiben unberührt.\n\nAusnahmegenehmigungen von den Bestimmungen der Absätze 1 bis 6 können im begründeten Einzelfall auf Antrag von der zuständigen Kreisverwaltung, in kreisfreien Städten der Stadtverwaltung als Kreisordnungsbehörde unter Auflagen erteilt werden, soweit das Schutzniveau vergleichbar, dies aus infektionsschutzrechtlicher Sicht vertretbar ist und der Zweck dieser Verordnung nicht beeinträchtigt wird.\n\nUntersagt ist u.a. die Öffnung oder Durchführung von Clubs, Diskotheken und ähnlichen Einrichtungen, sowie Kirmes, Volksfesten und ähnlichen Einrichtungen.\n\nMessen und ähnliche Einrichtungen sind unter Beachtung der Schutzmaßnahmen geöffnet:\n\n    Es ist eine strenge Zutrittskontrolle, beispielsweise durch Vorverkauf eines begrenzten Kartenkontingents, und die Pflicht zur Kontakterfassung nach § 1 Abs. 8 Satz 1 vorzusehen. Die Anzahl der Personen, die sich zeitgleich auf dem Gelände befinden dürfen, ist vorab von der örtlich zuständigen Behörde zu genehmigen.\n    In allen öffentlich zugänglichen Bereichen der Einrichtung gelten das Abstandsgebot nach § 1 Abs. 2 und die Maskenpflicht nach § 1 Abs. 3. Der Betreiber der Einrichtung hat durch Steuerung des Zutritts Ansammlungen von Personen in öffentlich zugänglichen oder Gästen vorbehaltenen Bereichen der Einrichtung, die von einer Mehrzahl von Personen benutzt werden, zu vermeiden. Die Maskenpflicht nach § 1 Abs. 3 entfällt in Bereichen im Freien, die einem weiten parkähnlichen Charakter entsprechen.\n\nAuch öffentliche und gewerbliche Kultureinrichtungen, insbesondere Kinos, Theater, Konzerthäuser, Kleinkunstbühnen und ähnliche Einrichtungen, sind unter Beachtung der Schutzmaßnahmen geöffnet. Es gelten das Abstandsgebot nach § 1 Abs. 2, die Maskenpflicht nach § 1 Abs. 3 sowie die Pflicht zur Kontakterfassung nach § 1 Abs. 8 Satz 1. Die Maskenpflicht nach § 1 Abs. 3 entfällt am Platz. Weitere Regelungen hierzu:\n\n    Ein Probebetrieb, auch der Breiten- und Laienkultur, ist unter Einhaltung der sonstigen Vorgaben dieser Verordnung zulässig; es gilt insbesondere das Abstandsgebot nach § 1 Abs. 2. Sofern wegen der Art der Betätigung mit einem verstärkten Aerosolausstoß zu rechnen ist (beispielsweise bei Chorgesang oder Blasmusik), sollen diese Aktivitäten nach Möglichkeit im Freien stattfinden; das Abstandsgebot nach § 1 Abs. 2 gilt mit der Maßgabe, dass der Mindestabstand zwischen Personen zu verdoppeln ist.\n    Die Maskenpflicht nach § 1 Abs. 3 gilt nicht für Darstellerinnen und Darsteller, Künstlerinnen und Künstler sowie Musikerinnen und Musiker während der Vorstellung oder Aufführung unter Einhaltung zusätzlicher Sicherheitsmaßnahmen. Der Einsatz eines Chores ist untersagt. Andere Tätigkeiten, die wegen besonderer körperlicher Anstrengung zu verstärktem Aerosolausstoß führen (beispielsweise Blasmusik) sind nur im Freien zulässig.\n\n» Alle Regelungen im Detail gibt es hier in der 9. Corona-Bekämpfungs-Verordnung des Landes Rheinland-Pfalz (Fassung vom 4. Juni 2020; Inkrafttreten: 10. Juni 2020).\n\n» Zurück zur Übersicht\nSaarland\n\nSeit Montag, 15. Juni 2020 können im Saarland Veranstaltungen in geschlossenen Räumen mit bis zu 50 Personen und unter freiem Himmel mit bis zu 100 Besuchern stattfinden. Events mit mehr als zehn Personen müssen der Ortspolizeibehörde gemeldet werden. Die vollständige Kontakt-Nachverfolgung muss gewährleistet sein und der Mindestabstand von eineinhalb Metern eingehalten werden.\n\nTheater, Opern- und Konzerthäuser sowie andere Einrichtungen und Vereine, die kulturelle Aufführungen veranstalten, können ihren Betrieb wiederaufnehmen. Voraussetzung hierfür ist:\n\n    dass dies auf der Grundlage eines Hygienekonzeptes, das geeignete Maßnahmen zur vollständigen Kontaktnachverfolgung nach Maßgabe des § 3a vorsieht, unter Beachtung besonderer Schutzvorkehrungen und unter Sicherstellung des Mindestabstandes nach § 1 Absatz 1 Satz 3 erfolgt.\n    Für die Zuschauerzahlen gilt § 3 Absatz 2 Satz 1, 1. Halbsatz und Satz 5 sowie § 3 Absatz 3 entsprechend, soweit nicht nach § 3b eine höhere Zuschauerzahl zulässig ist.\n    Der Probebetrieb findet vorbehaltlich etwaiger arbeitsschutzrechtlicher Vorgaben auf der Grundlage eines Hygienekonzepts, unter Beachtung besonderer Schutzvorkehrungen, unter Sicherstellung des Mindestabstandes nach § 1 Absatz 1 Satz 3 und für nicht-professionelle Einrichtungen und Vereine unter Maßgabe des § 3 Absatz 2 Satz 3 Nummer 3 statt.\n    Chorveranstaltungen und -proben sind mit bis zu zehn Teilnehmern auch in geschlossenen Räumen auf der Grundlage eines Hygienekonzeptes, das unter anderem geeignete Maßnahmen zur vollständigen Kontaktnachverfolgung nach Maßgabe des § 3a, die Beachtung besonderer Schutzvorkehrung und die Einhaltung des notwendigen Mindestabstandes zwischen den einzelnen Teilnehmern vorsieht, zulässig.\n\nVerboten ist weiterhin der Betrieb von u.a. Clubs und Diskotheken.\n\n» Hier geht es zur Verordnung zur Änderung infektionsrechtlicher Verordnungen zur Bekämpfung der Corona-Pandemie vom 12. Juni 2020 des Saarlandes. Diese Verordnung ist zum 15. Juni 2020 in Kraft getreten.\n\n» Zurück zur Übersicht\nSachsen\n\nDas sächische Kabinett hat am 3. Juni 2020 zusätzliche Lockerungen der anlässlich der Corona-Pandemie getroffenen Maßnahmen beschlossen. Mit der neuen Corona-Schutz-Verordnung ermöglicht der Freistaat Sachsen u.a. die Durchführung von Veranstaltungen unter bestimmten Voraussetzungen. Diese Erlaubnis ist an die Einhaltung von Hygieneregeln und die Durchsetzung von Hygienekonzepten gebunden:\n\nAuf der Grundlage in der Verordnung genannten Empfehlungen und Vorschriften ist ein eigenes schriftliches Hygienekonzept zu erstellen und umzusetzen. Dies soll insbesondere, soweit möglich, die Abstandsregelung zu anderen Personen sowie weitere Hygienemaßnahmen beinhalten. Die zuständige kommunale Behörde kann das Hygienekonzept und seine Einhaltung überprüfen.\n\nAuch der Wiederbetrieb von Messen und Kultureinrichtungen steht unter Genehmigungsvorbehalt von Hygienekonzepten durch die zuständigen kommunalen Behörden. Hygienekonzepte müssen von den zuständigen kommunalen Behörden vor der Inbetriebnahme folgender Einrichtungen genehmigt werden: Messen, Theater, Musiktheater, Kinos, Konzerthäuser, Konzertveranstaltungsorte, Opernhäuser.\n\nUntersagt bleiben weiterhin Volksfeste, Jahrmärkte, Diskotheken, Clubs, Musikclubs, Tanzveranstaltungen und Sportveranstaltungen mit Publikum. Das gilt auch weiterhin für Großveranstaltungen mit über 1.000 Teilnehmern. Sie sind bis zum 31. August 2020 untersagt.\n\n>> Hier gibt es den Volltext der Verordnung des Sächsischen Staatsministeriums für Soziales und Gesellschaftlichen Zusammenhalt zum Schutz vor dem Coronavirus SARS-CoV-2 und COVID-19\n(Sächsische Corona-Schutz-Verordnung – SächsCoronaSchVO) vom 3. Juni 2020. Diese Verordnung ist am 6. Juni 2020 in Kraft getreten und gilt bis einschließlich 29. Juni 2020.\n\n \nSachsen-Anhalt\n\nIn Sachsen-Anhalt gelten aktuell folgende Bestimmungen:\n\nÖffentliche und nichtöffentliche Veranstaltungen, Zusammenkünfte und Ansammlungen mit mehr als zehn Personen dürfen nicht stattfinden.\n\nGroßveranstaltungen im Sinne der Empfehlungen des Gemeinsamen Krisenstabes des Bundesministeriums des Innern, für Bau und Heimat und des Bundesministeriums für Gesundheit vom 10. März 2020 dürfen bis zum Ablauf des 31. August 2020 nicht stattfinden.\n\nVersammlungen unter freiem Himmel und in geschlossenen Räumen nach Artikel 8 des Grundgesetzes sind, sofern es sich nicht um eine Eil- oder Spontanversammlung handelt, der zuständigen Versammlungsbehörde mindestens 48 Stunden vor ihrer Bekanntgabe fernmündlich, schriftlich, elektronisch oder zur Niederschrift anzuzeigen. Die zuständige Versammlungsbehörde kann nach Beteiligung des zuständigen Gesundheitsamts die Versammlung zum Zwecke der Eindämmung des neuartigen Coronavirus SARS-CoV-2 verbieten, beschränken oder mit Auflagen versehen, die über Absatz 5 Nm. 1 bis 5 hinausgehen können.\n\nNicht für den Publikumsverkehr geöffnet werden dürfen u.a. Messen, Ausstellungen, Spezial- und Jahrmärkte, Volksfeste, Clubs, Diskotheken, Musikclubs sowie vergleichbare Einrichtungen, in denen bei gewöhnlichem Betrieb Menschenansammlungen mit räumlicher Enge nicht ausgeschlossen werden können.\n\nWenn sichergestellt ist, dass die Abstands- und Hygieneregeln sowie Zugangsbegrenzungen nach § 2 Abs. 1 entsprechend eingehalten und Personen mit erkennbaren Symptomen einer COVID-19 Erkrankung oder jeglichen Erkältungssymptomen von der Teilnahme ausgeschlossen werden, dürfen ab dem 2. Juni 2020 u.a. folgende Einrichtungen für den Publikumsverkehr wieder geöffnet werden:\n\n    Autokinos, soweit bei den Fahrzeugen Fenster und Dächer geschlossen bleiben\n    Theater (einschließlich Musiktheater)\n    Filmtheater (Kinos)\n    Konzerthäuser und -veranstaltungsorte\n\nDie genannten Einrichtungen haben für Besucherinnen und Besucher Kontaktlisten entsprechend § 1 Abs. 5 Nr. 2 zu führen. Besucherinnen und Besucher haben in Bereichen, in denen die Abstandsregelung nicht eingehalten werden kann (z.B. in engen Gängen, bei unvermeidbarer gemeinsamer Nutzung von Fahrzeugen) eine textile Barriere im Sinne einer Mund-Nasen-Bedeckung nach § 2 Abs. 2 zu tragen.\n\n>> Hier gibt es den Volltext der Sechsten Verordnung über Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Sachsen-Anhalt (Sechste SARS-CoV-2-Eindämmungsverordnung — 6. SARS-CoV-2-EindV) vom 26. Mai 2020.\n\n» Zurück zur Übersicht\nSchleswig-Holstein\n\nIn Schleswig-Holstein gelten aktuell folgende Regelungen für Veranstaltungen und Versammlungen:\n\nVeranstaltungen:\n\nVeranstaltungen mit mehr als 250 Personen sind aktuell untersagt. Für Veranstaltungen mit mehr als 1.000 Personen gilt dies bis zum 31. August 2020.\n\nVeranstaltungen im öffentlichen Raum sind nur unter bestimmten Voraussetzungen erlaubt (s. Verordnung §3 Absatz 3, 4 und 5). Darüber hinaus sind die nachfolgenden Voraussetzungen zu erfüllen:\n\n    Der Veranstalter erstellt nach Maßgabe von § 4 Absatz 1 ein Hygienekonzept;\n    es werden keine Buffets zur Selbstbedienung angeboten;\n    es wird nicht getanzt;\n    in geschlossenen Räumen finden keine Aktivitäten mit einer erhöhten Freisetzung von Tröpfchen statt, insbesondere gemeinsames Singen oder der Gebrauch von Blasinstrumenten, soweit es sich nicht um Solo-Darbietungen handelt und zu anderen Personen ein Mindestabstand von sechs Metern eingehalten oder die Übertragung von Tröpfchen durch ähnlich geeignete physische Barrieren verringert wird.\n\nVeranstaltungen im öffentlichen Raum mit Gruppenaktivität, bei denen feste Sitzplätze nicht vorhanden sind oder nicht nur kurzzeitig verlassen werden und bei denen der Teilnehmerkreis nicht wechselt wie Feste, Empfänge und Exkursionen, dürfen nur außerhalb geschlossener Räume stattfinden und eine Teilnehmerzahl von 50 Personen nicht überschreiten. Der Veranstalter hat die Kontaktdaten der Teilnehmer nach Maßgabe von § 4 Absatz 2 zu erheben.\n\nMärkte und vergleichbare Veranstaltungen im öffentlichen Raum wie z.B. Messen dürfen nur außerhalb geschlossener Räume stattfinden und eine Teilnehmerzahl von 100 Personen gleichzeitig nicht überschreiten. Die grundsätzliche Einhaltung des Abstandsgebots ist auch durch eine angemessene Anzahl an Ordnungskräften sicherzustellen. Alkohol darf nicht ausgeschenkt werden. Es können Kontaktdaten nach Maßgabe von § 4 Absatz 2 erhoben werden.\n\nVeranstaltungen im öffentlichen Raum, bei denen die Teilnehmerinnen und Teilnehmer feste Sitzplätze haben, die sie höchstens kurzzeitig verlassen (Sitzungscharakter) wie bei Konzerten, Vorträgen, Lesungen, Theater, Kinos und Autokinos dürfen eine gleichzeitige Teilnehmerzahl von 250 außerhalb geschlossener Räume und 100 Personen innerhalb geschlossener Räume nicht überschreiten. Der Veranstalter hat die Kontaktdaten der Teilnehmer nach Maßgabe von § 4 Absatz 2 zu erheben.\n\nVersammlungen:\n\nÖffentliche und nichtöffentliche Versammlungen sind unbeschadet der Vorschriften des Versammlungsfreiheitsgesetzes für das Land Schleswig-Holstein nur zulässig, sofern die Teilnehmerzahl nach § 5 Absatz 4 (250 außerhalb, 100 innerhalb geschlossener Räume) nicht überschritten wird und die Einhaltung des Abstandsgebots gemäß § 2 Absatz 1 Satz 1 gewährleistet sind.\n\nBei Versammlungen in geschlossenen Räumen müssen zusätzlich die Hygienestandards gemäß § 3 Absatz 2 gewährleistet sein. Die Anzeigepflicht nach § 11 Versammlungsfreiheitsgesetz für das Land Schleswig-Holstein gilt auch für Versammlungen in geschlossenen Räumen sowie für nichtöffentliche Versammlungen entsprechend.\n\nWer eine öffentliche oder nichtöffentliche Versammlung veranstalten will, hat ein Hygienekonzept nach Maßgabe von § 4 Absatz 1 zu erstellen und der zuständigen Behörde mit der Anzeige vorzulegen. Satz 1 gilt nicht für Spontanversammlungen nach § 11 Absatz 6 Versammlungsfreiheitsgesetz für das Land Schleswig-Holstein. Die Versammlungsleitung hat die erforderlichen Maßnahmen zu treffen, um die Einhaltung des Hygienekonzepts zu gewährleisten. Bei Versammlungen in geschlossenen Räumen hat die Leitung die Kontaktdaten der Teilnehmerinnen und Teilnehmer nach Maßgabe von § 4 Absatz 2 zu erheben.\n\nDie zuständigen Versammlungsbehörden können im Benehmen mit der zuständigen Gesundheitsbehörde nach Durchführung einer auf den Einzelfall bezogenen Verhältnismäßigkeitsprüfung abweichend von Absatz 1 Versammlungen genehmigen, oder, sofern anders ein ausreichender Infektionsschutz nicht gewährleistet werden kann, beschränken oder verbieten.\n\n>> Hier geht es zur Ersatzverkündung (§ 60 Abs. 3 Satz 1 LVwG) der Landesverordnung zur Neufassung der Corona-Bekämpfungsverordnung; verkündet am 5. Juni 2020, in Kraft ab 8. Juni 2020\n\n» Zurück zur Übersicht\nThüringen\n\nSeit dem 13. Juni dürfen folgende Angebote/Einrichtungen in Thüringen wieder öffnen, sofern sie ein Infektionsschutzkonzept vorhalten: Konzerthäuser, Orchester- und Theateraufführungen und Kinos in geschlossenen Räumen. Zusätzliche Bedingungen hierfür: kontrollierbarer Zu- und Abgang, Teilnahme ausschließlich auf Sitzplätze.\n\nDie vom Land institutionell geförderten Theater und Orchester nehmen grundsätzlich ihren regulären Spielbetrieb in geschlossenen Räumen entsprechend der Spielzeitplanung 2019/2020 bis zum Ablauf des 31. August 2020 nicht mehr auf.\n\nIn Einzelfällen kann bei der nach § 12 Abs. 1 zuständigen Behörde die Erlaubnis beantragt werden. Die Erlaubnis ist zu versagen, wenn die Veranstaltung nach Satz 1 insbesondere nach ihrem Gesamtgepräge, ihrer Organisation, dem geplanten Ablauf, der Dauer, der Anzahl der Teilnehmer, der Art und der auch überregionalen Herkunft der zu erwartenden Teilnehmer oder nach den räumlichen und belüftungstechnischen Verhältnissen am Veranstaltungsort unter besonderer Berücksichtigung des aktuellen SARS-CoV-2-Infektionsgeschehen am Veranstaltungsort in besonderem Maße geeignet ist, die Ausbreitung der Pandemie zu fördern.\n\nMessen, Spezialmärkte und Ausstellungen dürfen in geschlossenen Räumen wieder öffnen/stattfinden, wenn eine schriftliche Genehmigung des vorzulegenden Infektionsschutzkonzepts durch den zuständigen Landkreis/die kreisfreie Stadt vorliegt.\n\nBis zum Ablauf des 31. August 2020 sind für den Publikumsverkehr Diskotheken, Clubs und Musikclubs geschlossen zu halten (unabhängig von der jeweiligen Trägerschaft oder den Eigentumsverhältnissen).Weiterhin untersagt bleibt der Betrieb von u.a. Volks-, Dorf-, Stadt-, Schützen- oder Weinfeste, Festivals, Kirmes u.ä. Veranstaltungen sowie Sportveranstaltungen mit Zuschauern.\n\nNEU: Die Landkreise/kreisfreien Städte können unter bestimmten Voraussetzungen in Einzelfällen eine Ausnahmegenehmigung für die aufgeführten öffentlichen Veranstaltungen erteilen. Die Erlaubnis ist zu versagen, wenn die Veranstaltung insbesondere nach ihrem Gesamtgepräge, ihrer Organisation, dem geplanten Ablauf, der Dauer, der Anzahl der Teilnehmer, der Art und der auch überregionalen Herkunft der zu erwartenden Teilnehmer oder nach den räumlichen und belüftungstechnischen Verhältnissen am Veranstaltungsort unter besonderer Berücksichtigung des aktuellen SARS-CoV-2-Infektionsgeschehen am Veranstaltungsort in besonderem Maße geeignet ist, die Ausbreitung der Pandemie zu fördern. Die zuständige Behörde entscheidet jeweils unter Berücksichtigung der örtlichen Umstände des Einzelfalles, inwieweit es verantwortbar und möglich ist, eine Veranstaltung ohne gesundheitliche Risiken durchzuführen.\n\nGroßveranstaltungen bleiben bis 31. August 2020 untersagt.\n\n>> Alle Regelungen können hier in der Thüringer Verordnung über grundlegende Infektionsschutzregeln zur Eindämmung der Ausbreitung des Coronavirus SARS-CoV-2 nachgelesen werden. Die Verordnung ist zum 13. Juni 2020 in Kraft getreten.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img4.jpg"
    }
  },
  {
    "title": "FAMAB begrüßt drei neue Mitglieder im Verband",
    "summary": "Mit Imagepeople, Mediapool und Spreefreunde hat der FAMAB gleich drei neue, qualitätsgeprüfte Mitglieder aufgenommen. Gerade vor dem Hintergrund der aktuellen Krise in der Veranstaltungsbranche sei das laut FAMAB eine durchaus nicht gewöhnliche Entscheidung.",
    "text": "Thorsten Herbrand, Geschäftsführer und Gesellschafter bei imagepeople erklärt dazu: „Wir stehen bereits seit längerem in Kontakt mit dem FAMAB. Nachdem der FAMAB als unser Branchenverband jedoch vor allen anderen Verbänden so viel unternommen hat, um uns Live-Kommunikations-Unternehmen in dieser wirklich sehr herausfordernden Zeit vielfältig zu unterstützen, war klar: da müssen wir jetzt auch rein und aktiv mitwirken. Auch, um anderen Agenturen unserer Branche zu zeigen, dass gerade in solchen Zeiten Solidarität eine große Bedeutung und nur Aktivität eine effiziente Wirkung hat.“\n\nBei Spreefreunde sei der Eintritt in den FAMAB Verband im Rahmen des vollumfassenden Agentur CI-Relaunch für 2020 bereits fest eingeplant und budgetiert gewesen, erläutert Geschäftsführer Tim Krannich: „Nach Rücksprache und tollem Austausch mit Jan Kalbfleisch waren wir uns dann schnell einig, diese Investition trotz der Pandemie zu tätigen. Unsere Mitwirkung am Event ‚Back to Live‘ werte ich als einen ersten und gleich sehr gelungenen gemeinsamen Auftritt, bei dem wir die Kooperation mit anderen Verbandskollegen schätzen gelernt haben. Mein persönliches Highlight bestand darin, dass wir mit tatkräftiger Unterstützung von Schauspieler Kida Khodr Ramadan und Moderator Aljoscha Höhn für das Charity Projekt PxP Corona Fighters 5.000 Euro einsammeln konnten.“\n\nUnd Marcus Mechelhoff, Geschäftsführer bei Mediapool, erläutert: „Uns geht es derzeit nicht besser als vielen anderen. Vor allem müssen wir unser Geld, mehr denn je sinnvoll einsetzen. Daher war es uns wichtig, uns gerade jetzt mit der Branche und ihrem aktivsten Verband solidarisch zu zeigen. Wir haben ohnehin nur wenig politisches Gewicht. Also sollten möglichst alle mitmachen, um dennoch etwas zu erreichen.“\n\nJörn Huber freut sich als Vorstandsvorsitzender des FAMAB e.V. natürlich immer über neue Mitglieder. Gerade jetzt und gerade bei diesen drei bedeutenden Unternehmen der Branche freue er sich jedoch ganz besonders, betont er in einer Meldung des FAMAB. „Wir kämpfen seit Beginn der Krise an vielen Fronten für die Verbesserung der Situation unserer Branche. Trotz aller Bemühungen ist noch nicht genug geschehen”, so Huber weiter. „Gerade jetzt zeigt sich die Wichtigkeit eines aktiven und starken Verbands. Vielleicht geht von diesen Eintritten ja ein Signal an die vielen Unternehmen unserer Branche: Organisiert Euch! Solidarisiert Euch! Und unterstützt die gerade jetzt so wichtige verbandliche Arbeit! Unseren neuen Mitgliedern ein herzliches Willkommen – Ihr kommt genau zum richtigen Zeitpunkt!“",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img5.jpg"
    }
  },
  {
    "title": "Fashion Week kommt nach Frankfurt",
    "summary": "Die zwei Messeveranstalter Messe Frankfurt und Premium Group haben die Frankfurt Fashion Week initiiert. Ab Sommer 2021 soll die Rhein-Main-Metropole zur neuen Heimat für die Mode- und Lifestyle-Community werden und dabei die Zukunftsvision einer Fashion Week Realität werden lassen: Mit Tradeshows, Konferenzen, Runways und Events eingebunden in die gesamte Stadt, basierend auf den beiden Säulen Digitalisierung und Nachhaltigkeit.",
    "text": "Sommer 2021 ist der Kick-Off für die Frankfurt Fashion Week. Dafür haben sich der weltweit größte Messe-, Kongress- und Eventveranstalter mit eigenem Gelände – die Messe Frankfurt – und der Veranstalter Europas größter Modemesse – die Premium Group – als Initiatoren sowie die Stadt Frankfurt am Main und das Land Hessen als Host zusammengeschlossen. Gemeinsam wollen sie in Frankfurt am Main ein vollkommen neues Ecosystem für Tradeshows, Konferenzen, Runways und Events für Professionals und Konsumenten schaffen.\n\n„Damit wird die Wirtschaftsmetropole Frankfurt zum neuen Hotspot der Fashion- und Lifestyleszene und zur neuen internationalen Fashionmetropole. Die Realisierung einer Frankfurt Fashion Week bietet für die Stadt Frankfurt eine einmalige und internationale wirtschaftliche Chance. Wir rechnen mit einer Umwegrentabilität von über 200 Millionen Euro pro Jahr für unsere Heimatstadt und die Region […]. Wir werden das Thema Mode und Design in die Stadt tragen und mit eigenen spannenden Veranstaltungen ergänzen. Mich macht stolz, das wir diese drei prominente Messen mit immerhin über 2.000 Designern von Berlin nach Frankfurt locken konnten“, betonte Peter Feldmann, der Oberbürgermeister der Stadt Frankfurt am Main.\n\nDas Herzstück der Frankfurt Fashion Week bilden Europas größte Modemessen: Premium, die europaweit relevanteste Businessplattform für Advanced Women’s and Menswear, Seek, eine der progressivsten Tradeshows für Contemporary Fashion, und Neonyt, der führende Hub für Sustainable Fashion. Gemeinsam mit den Konferenzen FashionSustain und FashionTech ziehen sie von Berlin nach Frankfurt am Main.\n\n„Fünf Plattformen, drei Messen, zwei Konferenzen, über 2.000 Designer, Brands und Modeunternehmen – die Frankfurt Fashion Week wird zu einem hochgradig attraktiven und relevanten Standort für das internationale Modebusiness. Wir glauben an das Konzept einer physischen Fashion Week. Aber anders als man es bisher kennt. Die Frankfurt Fashion Week ermöglicht es uns, unsere textile Kompetenz mit weltweit über 50 Textilmessen voll auszuspielen. Es ergeben sich neue Synergien entlang der kompletten Wertschöpfungskette“, sagt Detlef Braun, Geschäftsführer der Messe Frankfurt.\n\nIn Skyscrapern, Messe- und Konzerthallen, Bars, Clubs und Off-Locations – die ganze Stadt soll zur Bühne, Inspirationsfläche und zum Raum für nachhaltige Business Connections werden. Fashion, Design, Media, Kunst und Musik – die Runways und Events der Frankfurt Fashion Week sollen Frankfurts Kreativ-Szene mit der internationalen Mode-Community zusammenbringen. Progressiv kuratiert und inszeniert, eng verzahnt mit lokalen und internationalen Akteuren.\n\n„Die Frankfurt Fashion Week richtet sich ganz bewusst an eine zukunftsorientierte, digital-affine Fashion- und Lifestyle-Community. B2B, B2C, B2P, P2P – alle Wege sind offen. Wenn Fashion, Lifestyle, Digitalinnovationen und Nachhaltigkeit eine Synthese eingehen – dann entsteht etwas Neues, Unerwartetes. Genau das ist unser Anspruch. Unveiling The Unexpected. Frankfurt ist dafür ein neuer, unverbrauchter Standort. Wir freuen uns drauf“, sagt Anita Tillmann, Managing Partner der Premium Group.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img6.jpg"
    }
  },
  {
    "title": "Neue Meta-Studie zur gesamtwirtschaftlichen Bedeutung der Eventbranche",
    "summary": "Die Interessengemeinschaft Veranstaltungswirtschaft (IGVW) hat gemeinsam mit dem FAMAB und weiteren Verbänden der Eventbranche eine Meta-Studie zur gesamtwirtschaftlichen Bedeutung der Veranstaltungsbranche erarbeitet. Dafür wurden mehr als 20 nationale und internationale Studien und Fachartikel analysiert und die Ergebnisse komprimiert dargestellt.",
    "text": "Das sind die zentralen Erkenntnisse zur Bedeutung der Veranstaltungsbranche:\n\n    Die Veranstaltungsbranche generiert 130 Mrd. Euro Kern- und Peripherieumsatz. Damit ist sie der sechstgrößte Wirtschaftszweig Deutschlands.\n    In der Veranstaltungsbranche arbeiten nahezu 1 Mio. Menschen. Das macht sie zu einem der größten Arbeitgeber Deutschlands.\n    Veranstaltungen in Deutschland haben jährlich 424 Mio. Besucher aus dem In- und Ausland. Das macht die Veranstaltungsbranche zum größten Treiber für Gastronomie, Hotellerie und Reisedienstleistungen. Ohne funktionierende Veranstaltungswirtschaft ist in diesen Branchen mit erheblichen Umsatzausfällen zu rechnen.\n    Veranstaltungen und Live-Kommunikation sind ein herausragend wichtiger Bestandteil der Unternehmenskommunikation. Sie sind gerade für den Mittelstand einer der wichtigsten Absatzkanäle und in Zeiten der Krise Katalysator für den gesamtwirtschaftlichen Aufschwung. Das weitverzweigte Ökosystem „Veranstaltungen“ sorgt durch seine hohe Umfeldrentabilität auf kommunaler, regionaler und nationaler Ebene für positive Effekte und erhebliche Steuereinnahmen für Bund und Länder. Allein die Umsatzsteuereinnahmen betragen jährlich circa 20 Mrd. Euro.\n    Die sich bereits klar abzeichnende Insolvenzwelle in der Veranstaltungsbranche wird erheblich negative Effekte auf die gesamte Wirtschaft Deutschlands haben.\n\nDazu Jörn Huber, Vorstandsvorsitzender FAMAB e.V.: „Ich danke den AutorInnen dieser Studie. Eine solch fundierte Betrachtung zur gesamtwirtschaftlichen Bedeutung der Veranstaltungsbranche war längst überfällig. Die Ergebnisse beeindrucken selbst langjährige Experten. Besonders die großen Wechselwirkungen und Abhängigkeiten von Gastronomie, Hotellerie und Reisedienstleistungen, machen eine deutlich umfangreichere Stützung der Veranstaltungsbranche unumgänglich.\n\nUmso ärgerlicher ist vor diesem Hintergrund die nach wie vor beharrliche Weigerung der politischen Entscheidungsträger, sich einem Dialog mit uns zu stellen. Es ist mir völlig unverständlich, wie man als Regierende dieses Landes sehenden Auges 1 Mio. Arbeitsplätze einer gesunden, wachsenden, zukunftsweisenden und weltweit führenden Branche opfern kann.\n\nUnd während unserer Branche – trotz aufwändiger Corona-Regeln – in den Abgrund getrieben wird, finden auf der anderen Seite spontane und vollkommen unregulierte Demos mit 15.000 Menschen statt. Das ist eine schallende Ohrfeige für jeden der 1 Mio. Menschen, die in unserer Branche ihren Lebensunterhalt verdienen.\n\nDabei wäre die Rettung der Veranstaltungswirtschaft sehr einfach möglich:\n\nUm die Branche zu retten, wird 1. Mrd. Euro bis Ende des Jahres benötigt. Zugleich werden damit 20 Mrd. Euro Umsatzsteuer pro Jahr gerettet. Allein die Kernbranchenunternehmen machen einen Jahresumsatz von 8,25 Mrd. Euro. Die Betriebe benötigen monatlich 2 Prozent ihres Jahresumsatzes als Entschädigung, also 160 Mio. Euro pro Monat Überbrückungsmittel für die nächsten sechs Monate. Die bisher von der Regierung angedachten 50.000 Euro pro Monat für nur drei Monate reichen nur, um ein Zehntel der Unternehmen zu retten. 60 Prozent aller Betriebe jedoch drohen, in diesem Sommer unterzugehen. Wenn diese Unternehmen, Veranstalter, Agenturen und Ausstatter ohne eigenes Verschulden wegen des Lock Down sterben, werden Buchmessen, Leitmessen, Festivals, Festspiele, Klimakonferenzen, Wirtschaftsgipfel und viele weitere Veranstaltungen unwiederbringlich verloren sein.\n\nWir fordern die Regierenden dieses Landes nochmals und mit allem gebotenen Nachdruck dazu auf, endlich zuzuhören, und in einen Dialog mit einer der Kernbranchen dieses Landes einzutreten. Und vor allem endlich zu handeln, bevor es komplett zu spät ist!“",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img7.jpg"
    }
  },
  {
    "title": "Deutsche Messe legt Hygiene- und Sicherheitskonzept vor",
    "summary": "Die Deutsche Messe AG hat ein umfassendes Hygiene- und Sicherheitskonzept zur Durchführung von Veranstaltungen unter Corona-Bedingungen vorgelegt. Das Papier wurde der niedersächsischen Landesregierung übermittelt und soll als Orientierung für die nächste Corona-Schutzverordnung des Landes Niedersachsen dienen. Darin wird beschrieben sein, unter welchen Bedingungen Messen ab September in Niedersachsen wieder stattfinden dürfen.",
    "text": "„Wir können Messen – auch in Zeiten von Corona“, sagt Dr. Jochen Köckler, Vorstandsvorsitzender der Deutschen Messe AG. „Auf unserem weitläufigen und modernen Messegelände werden wir umfassende Abstandsregeln einhalten, die Hygiene im vollem Umfang sicherstellen und Kontaktpersonen identifizieren sowie nachverfolgen.“\n\nUm den generellen Mindestabstand von 1,50 Metern zwischen Personen auf dem gesamten Gelände zu ermöglichen, wird unter anderem eine maximal zulässige Personenanzahl pro Quadratmeter definiert. „Wir können die Personendichte in den Eingangsbereichen, den Messehallen sowie den Konferenzbereichen gezielt steuern“, erklärt Köckler „Das Einhalten des notwendigen Abstands wird zudem durch eine vorgegebene Wegeführung anhand von Wegeleitsystemen unterstützt.“\n\nDie konsequente Beachtung der Hygienestandards des Robert Koch Institutes bildet die zweite Säule des Sicherheitskonzepts. Köckler: „Der Messeplatz Hannover verfügt bereits heute über eine hervorragende Infrastruktur, die höchste Hygienestandards gewährleistet. Hier gehen wir noch einen Schritt weiter.“ So werden die Reinigungs- und Desinfektionsintervalle auf das Maximum hochgefahren. Gleichzeitig soll für eine optimale Durchlüftung von Eingängen, Hallen und Konferenzräumen gesorgt werden.\n\nUm gezielte Kontaktnachverfolgungen in Verdachtsfällen zu ermöglichen, wird die Registrierung von Ausstellern, Besuchern und Dienstleistern verpflichtend. So können Personen-Zutritte zur Veranstaltung für jeden Veranstaltungstag ausgewertet werden. Aussteller werden zudem verpflichtet, ihr Personal und sämtliche sonstige Personen, die den Messestand für mindestens 15-minütige Beratungs-, Verhandlungs- oder Verkaufsgespräche betreten, zu erfassen. So wird gewährleistet, dass eine ggf. erforderliche Nachverfolgung von Kontaktpersonen der Kategorie 1 im Sinne der Vorgaben des RKI stattfinden kann.\n\nDas Konzept, das insgesamt mehr als 50 einzelne Maßnahmen umfasst, wurde in enger Zusammenarbeit mit der Region Hannover, der Deutschen Landwirtschafts-Gesellschaft (DLG) sowie mit Mack Brooks Exhibitions erstellt. Letztere sind Ausrichter der EuroTier bzw. der EuroBLECH.\n\nRegionspräsident, Hauke Jagau: „Es ist sinnvoll, jetzt vorzudenken, wie Hygienekonzepte für größere Veranstaltungen ab September aussehen können. Die Deutsche Messe AG und die Region Hannover haben für die Durchführung von Fachmessen gemeinsam Regelungen erarbeitet, die zum Beispiel die Publikumsdichte berücksichtigen und die sich im Wesentlichen an den derzeitigen Hygienevorgaben orientieren. Das Konzept könnte dem Land bei der Einschätzung hilfreich sein, ob und in welchem Umfang nach dem 31. August 2020 wieder Messen stattfinden können. Selbstverständlich steht alles immer unter dem Vorbehalt, wie sich das Pandemiegeschehen tatsächlich weiterentwickelt.“\n\nKöckler: „Mit dem Sicherheitskonzept stehen wir bereit für die Wiederaufnahme des Messebetriebs ab September. Wir freuen uns darauf, unseren Ausstellern Messe-Plattformen zu bieten, die in Punkto Geschäftsanbahnung und Gesundheitsschutz den höchsten Ansprüchen genügen.“",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img8.jpg"
    }
  },
  {
    "title": "378 neugestaltete Zimmer und Suiten im Berlin MARRIOTT Hotel",
    "summary": "Ab sofort dürfen sich Gäste im Berlin Marriott Hotel auf elegantes und wohnliches Flair im modern interpretierten Bauhaus-Stil freuen. Der Umbau der Zimmer und Flure des Hotels am Potsdamer Platz kostete rund neun Millionen Euro und wurde in fünf Monate realisiert.",
    "text": "    „Mit dem neuen Zimmerprodukt kommen wir den wachsenden Ansprüchen moderner Reisende an ein zeitgemäßes Businesshotel entgegen“, erklärt Hansjoerg Schneider, Generaldirektor des Berlin Marriott Hotel, die Entscheidung der Umgestaltung aller Gästezimmer. Er ergänzt: „Ein Hotelzimmer alle zehn Jahre oder mehr umzugestalten, ist heutzutage nicht mehr zeitgemäß, dafür verändern sich die Erwartungen unserer Gäste zu schnell. Daher haben wir uns für eine Umgestaltung bereits sieben Jahre nach der letzten Renovierung im Jahr 2013 entschieden. Wir haben neben einem ansprechenden Design vor allem diverse technische Upgrades umgesetzt, die den Komfort unserer Gäste während ihres Aufenthaltes deutlich verbessern.“\n\nZu den technischen Highlights der neuen Gästezimmer zählen unter anderem energiesparende und besonders hygienische Umluftkühlgeräte sowie zusätzliche USB-Kombisteckdosen und USB-Ladestationen mit erhöhter Wattzahl für schnelles Aufladen von Tablets und Smartphones. Marriotts innovatives Guestroom-Entertainment-System ermöglicht den Gästen, ihre Lieblingsfilme und -serien vom Mobiltelefon oder Tablet auf die neuen Smart-TV Geräte zu streamen und bequem auf den 55-Zoll großen Bildschirmen zu genießen. Neben dem bereits etablierten Mobile Check-in und Check-out stehen den Gästen ab sofort auch zusätzlich die Optionen Mobile Key, Mobile Dining und Mobile Chat zur Verfügung, also das Öffnen der Zimmertür mit dem eigenen Smartphone, die In-room Dining-Bestellung mittels App sowie eine Live-Kommunikation mit dem Hotelteam via Chat.\n\nDas Design der Zimmer und Suiten auf insgesamt neun Etagen stammt von den Interior Designern des Studio Lux Berlin. Das bauhaustypische Zusammenspiel von Tradition, Moderne und Zukunft spiegelt sich in der Wahl der Materialien, Stoffe und Farben sowie dem besonderen Fokus auf die technische Ausstattung der Zimmer wider. Im Eingangs- und Wohnbereich dominieren reduzierte, klare Formen und kontrastierende, warme Farben. Aus dieser Kombination entsteht die stilvolle Atmosphäre eines modernen Studios mit wohnlichen Retroelementen. Den Mittelpunkt eines jeden Zimmers bildet das sogenannte schwebende Plattformbett, inspiriert von den damals neuartigen Tragekonstruktionen der Bauhauspioniere um Walter Gropius. Der moderne Zimmerteppich ist in Anlehnung an die Bauhaus-Vertreterin und Textilkünstlerin Anni Albers mit einem grafischen, abstrakten Muster versehen. Geometrisch geformte Tische und Sessel, Lampen mit ikonischem, kugelförmigem Milchglasschirm sowie die akzentuierende Verwendung von Industriematerialien wie Glas, Metall und Holz in Kombination mit voluminösen Polstern in Form eines bequemen Daybeds zeugen vom Einfluss der Designschule Bauhaus bei der Gestaltung der neuen Zimmer. Der unvergleichliche Blick über die Dächer Berlins, das Brandenburger Tor, den Gendarmenmarkt bis hin zum Fernsehturm unterstreicht den Loftcharakter der Zimmer und Suiten auf den oberen Etagen.\n\nMit dem Relaunch seiner Gästezimmer und Suiten schließt das Berlin Marriott Hotel umfangreiche Modernisierungsarbeiten ab. Erst Ende 2018 wurde der Tagungsbereich des Businesshotels am Potsdamer Platz mit einer Fläche von insgesamt 1.600 qm  renoviert. Die elf Veranstaltungsräume sowie das großzügige Foyer wurden im eleganten und zugleich wohnlichen Living-Room-Konzept gestaltet und bilden nun eine harmonische Einheit mit dem zeitgemäßen Design der Zimmer und Suiten.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img9.jpg"
    }
  },
  {
    "title": "Neues Beleuchtungssystem für Messehalle A2 der Hamburg Messe und Congress",
    "summary": "Auf dem Messegelände der Hamburg Messe und Congress GmbH am Fernsehturm finden jährlich mehr als 40 erfolgreiche Messen und weitere Veranstaltungen statt. Rund 87.000 qm Ausstellungsfläche verteilen sich auf 11 lichtdurchflutete Hallen und zusätzliche 10.000 qm Außenfläche.  Die 3.700 qm große Messehalle A2 erhielt nun für Events entsprechende Beleuchtungsmöglichkeiten, die sowohl die Hallendecke als auch die Wände in diversen Farben ausleuchten.",
    "text": "Amptown System Company, ein Full-Service-Anbieter für erstklassige Systemlösungen in den  Bereichen Audio-, Video-, Licht-, Kommunikations-, IT/Netzwerk- und Medientechnik, führte die Installation und Integration von 104 LED Washlights durch, die den neuesten EU-Energierichtlinien entsprechen. Mehr als 16 Millionen Farben und eine breite Palette reiner, einheitlicher Weißtöne mit variabler linearer Farbtemperatur lassen sich mit den leistungsstarken, in sich geschlossenen IP65 LED Washlights realisieren. Die mit 12 bzw. 24 N RGBW LEDs bestückten Leuchten sind in einem ultrakompakten und leichten Gehäuse untergebracht und bieten eine Reihe von Projektionswinkeln, die schnell ohne Werkzeug änderbar sind.\n\nDie Montage der Strahler erfolgte an den bereits in der Halle befindlichen Kabeltrassen oder im oberen Bereich der Wände, so dass eventuelle Standbauten nicht zu einer Verschattung führen. Zusätzlich wurde ein DMX Netzwerk eingerichtet. Mehrere DMX Steckfelder/Switches erlauben das Einspeisen und Patchen der Anlage an unterschiedlichen Standpunkten der portablen Steuerungslösung im Raum. Dank zusätzlicher Anschlussstellen können je nach Bedarf weitere Scheinwerfer die Kraft der Farben nutzen, um die Messehalle bunt erstrahlen zu lassen. Veranstaltungen jeder Art können so in der Messehalle A2 individuell, stimmungsvoll und innovativ beleuchtet werden.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img10.jpg"
    }
  },
  {
    "title": "Sicherere Geschäftsreisen: Pandemiekonzept für Flughäfen",
    "summary": "Am 15. Juni wurde die weltweit verhängte Reisewarnung des Auswärtigen Amts zumindest für europäische Staaten wieder aufgehoben. Damit dann eine zweite Pandemiewelle verhindert werden kann, gilt es auch an Flughäfen die Abstands- und Hygieneregeln zu beachten. Wissenschaftler des Fraunhofer-Instituts für Materialfluss und Logistik IML forschen dafür an einem neuen Konzept, das die Sicherheit der Fluggäste gewährleisten soll. Drei deutsche Flughäfen engagieren sich bereits im Projekt.",
    "text": "Am Flughafen kommen Reisende an vielen Stellen mit anderen Menschen in Kontakt: beim Check-In, bei der Gepäckaufgabe, bei der Sicherheitsüberprüfung, beim Boarding und im Flugzeug selbst. “Der Passagierbetrieb wird durch die teilweise Aufhebung der Reisewarnung wieder zwangsläufig zunehmen. Wenn sich viele Menschen am Flughafen befinden, ist es eine Herausforderung, die Abstands- und Hygienevorgaben einzuhalten. Deshalb müssen wir die bisherigen Prozesse erweitern, um die Sicherheit der Reisenden zu garantieren und gleichzeitig die vorhandenen Kapazitäten effizient zu nutzen”, erklärt Lars Mehrtens, wissenschaftlicher Mitarbeiter der Abteilung Luftverkehrslogistik am Fraunhofer IML.\n\nDarum entwickeln die Forscher ein Sicherheitskonzept, das neue Risiken und Anforderungen im Hinblick auf Krankheitsübertragungen berücksichtigt. Bislang engagieren sich im Projekt bereits die Flughäfen in München, Frankfurt am Main und Rostock-Laage.\n\nAufbauend auf bereits vorhandenen Studien zur Katastrophenlogistik sowie zur Ausbreitung und Maßnahmen bei Pandemien wie SARS analysieren die Wissenschaftler die bisherigen Prozesse, die Reisende am Flughafen durchlaufen. Sie untersuchen diese auf ihr Infektionsrisiko und beachten dabei die Art und Häufigkeit der zwischenmenschlichen Interaktionen sowie mögliche Berührungspunkte mit Gegenständen.\n\nAus den Beobachtungen entwickeln die Forscher Konzepte, die unter anderem einen ausreichenden Abstand zwischen den Fluggästen gewährleisten. Ein Lösungsansatz ist die sogenannte “Active Crowd Control”: Dabei werden Sensoren eingesetzt, die melden, wenn sich zu vielen Menschen an einer Stelle befinden. Denkbar für die Forscher sind außerdem Push-Nachrichten auf dem Smartphone, die Passagiere über ihre persönliche Boarding-Zeit oder über weniger überfüllte Routen auf dem Weg zum Gate informieren. Langfristige, digitale Lösungen sollen Prozesse auch in Zukunft effizienter gestalten. Ein Beispiel dafür sind schnellere Gepäckkontrollen mittels CT-Scanner, bei denen Flüssigkeiten nicht mehr aus dem Handgepäck entfernt werden müssten.\n\nPartner aus der Luftfahrt und der Mobilität bewerten die erweiterten Prozessanforderungen anschließend nach ihrer Umsetzbarkeit unter Berücksichtigung der bestehenden logistisch relevanten Kriterien sowie der bereits implementierten Luftsicherheitsanforderungen. Aus den Analysen und Bewertungen leiten die Forscher konkrete Maßnahmen und Empfehlungen für Flughäfen ab, die sie im Spätsommer veröffentlichen.\n\nDie Fraunhofer-Gesellschaft fördert das Projekt im Rahmen der Initiative “Fraunhofer vs. Corona”. In dem Sofortprogramm entwickeln die Wissenschaftler der verschiedenen Institute Maßnahmen zur Eindämmung der Pandemie, zur Unterstützung kleiner und mittlerer Unternehmen sowie zur Prävention zukünftiger Krisenereignisse.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img11.jpg"
    }
  },
  {
    "title": "Virtueller Studieninformationstag für Medien- und Veranstaltungstechnik sowie Eventmanagement am 18. Juni 2020",
    "summary": "Am 18. Juni von 14:00 Uhr bis 18:30 Uhr veranstalten daher mehrere Hochschulen aus Deutschland und Österreich einen gemeinsamen deutsch/österreichischen virtuellen Studieninformationstag über Studiengänge in den Bereichen Medien- und Veranstaltungstechnik und Eventmanagement. Initiiert wurde die Veranstaltung von Robe Deutschland und seinem Nachwuchsprogramm Next Robe Generation (NRG).",
    "text": "Um gestärkt aus der aktuellen Situation hervorzugehen, kann ein Studium für viele eine sehr gute Perspektive bieten. Denn auch in Zukunft werden gut ausgebildete Fach- und Führungskräfte in der Medien- und Veranstaltungswirtschaft dringend benötigt.\n\nDie Veranstaltung richtet sich nicht nur an junge Studieninteressierte. Auch Fachkräften mit längerer Berufserfahrung kann ein Studium neue Berufsmöglichkeiten eröffnen. Ebenfalls wird mit dem Studiengang „Lichtanwendung“ ein interessanter berufsbegleitender Studiengang vorgestellt.\n\nDie Teilnahme ist ohne Anmeldung über das Video-Konferenztool Zoom möglich.\n\nDer Link zu der Veranstaltung findet sich auf dem Weiterbildungsportal des IGVW.\nTeilnehmende Hochschulen\n\nBeuth Hochschule für Technik, Berlin mit den Studiengängen:\nBachelorstudiengang „Theater- und Veranstaltungstechnik und -management“\nMasterstudiengang „Veranstaltungstechnik und -management“\n\nTechnische Hochschule Mittelhessen, Gießen mit den Studiengängen:\nBachelorstudiengang „Eventmanagement und -technik“\nMasterstudiengang „Strategische Live Kommunikation“\n\nHochschule für Angewandte Wissenschaften Hamburg, Hamburg mit den Studiengängen:\nBachelorstudiengang „Medientechnik“ und Bachelorstudiengang „Media Systems“\nMasterstudiengang „Zeitbasierte Medien- Sound/Vision/Games“\nMasterstudiengang „Digital Reality“\n\nTechnische Universität Ilmenau, Ilmenau\nBachelorstudiengang „Medientechnologie“\nMasterstudiengang „Medientechnologie“\nWeiterbildungsangebot „Lichtanwendung“ (berufsbegleitend)\n\nTechnische Hochschule Deggendorf\nBachelorstudiengang „Medientechnik“\nMasterstudiengang „Medientechnik“\n\nNew Design University, St. Pölten\nBachelorstudiengang “Event Engineering”\nProgramm\n\n14:00 Uhr bis 16:00 Uhr Vorstellung der Studiengänge der einzelnen Hochschulen\n\nJede Hochschule stellt ihre relevanten Studiengänge (siehe oben) in einer kurzen Präsentation vor. U.a. werden in der Präsentation Themen wie die Studieninhalte, Studiendauer, Studienvoraussetzungen und Bewerbungsverfahren erläutert.\n\n14:00 Uhr – 14:20 Uhr Beuth Hochschule für Technik, Berlin\n14:20 Uhr – 14:40 Uhr Technische Hochschule Mittelhessen, Gießen\n14:40 Uhr – 15:00 Uhr Hochschule für Angewandte Wissenschaften Hamburg, Hamburg\n15:00 Uhr – 15:20 Uhr Technische Universität Ilmenau, Ilmenau\n15:20 Uhr – 15:40 Uhr Technische Hochschule Deggendorf, Deggendorf\n15:40 Uhr – 16:00 Uhr New Design University, St. Pölten\n\n16:00 Uhr bis 17:30 Uhr Q&A\n\nDie Hochschulen stehen für individuelle Fragen rund um Orientierungs- und Entscheidungsfragen – zum Beispiel zur Studienfachwahl, zu Inhalten der Studiengänge, zur Bewerbung und Zulassung – zur Verfügung.\n\n16:00 Uhr – 16:30 Uhr Weiterbildung Lichttechnik\n\nVorstellung des berufsbegleitenden Studiums „Lichtanwendung“, TU Ilmenau\n\n17:30 Uhr – 18:30 Uhr gemeinsame Diskussionsrunde aller teilnehmenden Hochschulen\n\nThemen der Diskussionen werden u.a. sein:\n• Welche Zukunft hat die Veranstaltungsbranche\n• Welche Perspektive bietet die Branche den Studierenden?\n• Wo steht aktuell die Lehre?\n• Wird sich die Lehre in Zukunft verändern?\n\nTeilnehmer der Diskussion: Herr Prof. Hirth, TU Ilmenau; Herr Prof. Sakschewski, BHT Berlin; Herr Prof. Greule, HAW Hamburg; Frau Prof. Krebs, TH Deggendorf; Herr Prof. Axel Barwich, THM Gießen; Herr Magister Kienast, New Design Univerity, St. Pölten.\n\nModeration: Herr Langner, Business Development Manager, Robe Deutschland GmbH\n\nDie Veranstaltung wird vom Verband IGVW und dessen Projekt IGVW 4 Education\nunterstützt.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img12.jpg"
    }
  },
  {
    "title": "Umsetzung von Nachhaltigkeit bei Geschäftsreisen",
    "summary": "Von der Notwendigkeit, Geschäftsreisen nachhaltig durchzuführen und im eigenen Unternehmen zu verankern, seien laut einer Umfrage des Geschäftsreisedienstleisters SAP Concur im Zeitraum Januar bis Februar 2020 62 Prozent der Unternehmen in Deutschland überzeugt. Jedoch schätzten nur acht Prozent, dass sie mit ihren nachhaltigen Bestrebungen bereits erfolgreich seien.",
    "text": "Eine nennenswerte Zahl bezeichnete nachhaltige Geschäftsreisen zudem als besonders aufwändig. Im Detail förderte die Umfrage zu tage, dass sich 69 Prozent der Entscheidungsträger für Geschäftsreisen gut vorbereitet fühlten, ein Programm zur Förderung nachhaltiger Reisen durchzuführen. Hinderlich sei jedoch ein Informationsdezifit auf persönlicher Ebene über umweltfreundliche Alternativen bei Geschäftsreisen. 18 Prozent der Befragungsteilnehmer sähen im mangelndem Wissen und bei Schulungen zum Thema Nachhaltigkeit auf Geschäftsreisen deshalb noch erheblichen Nachholbedarf.\n\nEckdaten der Umfrage\n\nDie Befragung wurde von der Unternehmensberatung Raconteur unter 2.450 Entscheidungsträgern für Geschäftsreisen und 2.000 Geschäftsreisenden Belgien, Dänemark, Finnland, Frankreich, Deutschland, Italien, Luxemburg, Niederlande, Norwegen, Spanien, Schweden und Vereinigtes Königreich durchgeführt.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img13.jpg"
    }
  },
  {
    "title": "Veranstaltungen professionell digitalisieren",
    "summary": "Der Einsatz von digitalen Event-Tools bei der Planung und Durchführung von Events hat in den vergangenen Jahren zugenommen. Auf Grund der aktuellen Corona­-bedingten Ausfalle der Präsenzveranstaltungen und der hohen Planungsunsicherheit für die kommenden Monate beschleunigt sich diese Entwicklung gerade rasant. Wo früher passende Locations gefunden werden mussten, benötigt man nun die geeignete Online-Plattform. events sprach mit Holger Marggraf, Mitbegründer und Geschäftsführer von Event-Tech-Partner, über hochwertige Tools für digitale Konferenzen und virtuelle Messen, die interessanterweise aus Nordamerika stammen.",
    "text": "Event Manager mit Kompetenzen in der Event-Kreation, dem Multiprojekt-Management und der Dienstleistersteuerung müssen heute Expertise im Live-Streaming, digitalen Interaktions-Tools und neuen Formaten aufbauen. Das Anforderungsprofil der Event-Manager verändert sich rasant. Für manchen alten, erfahrenen Hasen im Event-Business birgt diese Dynamik auch große Herausforderungen, die es zu meistern gilt”, so Marggraf. Gleichzeitig finden sich bei aktuellen Recherchen nach passenden Tools viele interessante Fundstellen in Nordamerika. Das Event-Business ist dort gefühlt schon immer ein paar Schritte vorausgewesen und setzt auch immer wieder neue Impulse. Um diese neuen Lösungen als Event-Manager allerdings hierzulande zu nutzen, fehlen oft die Service-Partner in der Nähe. Es muss unbedingt sichergestellt sein, dass der Einsatz DSGVO-konform erfolgt und die Schulungen in deutscher Sprache erfolgen können. Und wenn das Event stattfindet, ist ein kompetenter, schnell erreichbarer Ansprechpartner ebenso wichtig. Das alles jedoch fehlt sehr häufig amerikanischen Anbietern, weshalb der Einsatz dieser Technologien sehr kritisch beäugt wird.\nKnow-how und Service-Leistungen für stressfreien Einsatz\n\nDiese beiden Entwicklungen hat der Anbieter Event-Tech­Partner als Chance für sich erkannt. Gestartet ist das Unternehmen mit dem ursprünglichen Firmennamen Event App Partner im Jahr 2016 mit der mobilen Event-App Quick­Mobile. Die Event-App, die in Amerika marktführend war, hatte in Deutschland damals so gut wie keine Anwender. In vier Jahren konnte sich das Unternehmen eine große Kundenbasis aufbauen, entwickelte die App zur meistgenutzten im Bereich der Corporate Events in Deutschland und beschäftigt mittlerweile 15 :Mitarbeiter in Beratung und Service. Viele Unternehmen und Agenturen erkennen immer mehr, dass die Zusammenarbeit mit den Ettlinger Experten in Form einer verlängerten Werkbank viele Vorteile für sie bietet. Der Partner bringt das Expertenwissen für die digitalen Tools aus dem Ausland ein und bietet zudem die erforderlichen Services für den stressfreien Einsatz.\n\nIm Laufe der Zeit hat der Tech-Anbieter das Produktportfolio schrittweise erweitert und nun den Namen gewechselt. Mittlerweile pflegt Event­-Tech-Partner mehrere Technologiepartnerschaften mit Anbietern aus USA und England. ,,Die Produkte haben in ihren Heimatländern eine führende Marktposition, die nun auch in Deutschland auf­ und ausgebaut werden soll. So hat sich unser Unternehmen zu einem der größten Partner von Cvent entwickelt”, fasst Marggraf die neuesten Entwicklungen zusammen.\nOnline-Konferenz Virtual Events Summit 2020\n\nAls Initiator und Mitorganisator des Event-Manager-Forums „Virtual Events Summit 2020″, einer kostenlosen und mehrwöchigen Online-Konferenz, hat das Unternehmen zusammen mit BEEF TEA, BTL und MICEstens digital nun eine virtuelle Plattform aufgesetzt, die Event-Managern viele spannende Vorträge live und on-demand bietet. Der Wissens- und Erfahrungsaustausch soll Event­Managern mit drei Terminen pro Woche a ca. zwei Stunden unterstützen, virtuelle Events erfolgreich umzusetzen. In Panel-Sessions, Tech­Talks und Master-Classes sollen verschiedene Aspekte virtueller Events tiefer beleuchtet und Erfahrungen ausgetauscht werden, z. B. zu den Themenschwerpunkten Planung, Konzeption und Design, Technologieplattformen, Monetarisierung und Datenschutz.\nMehr Infos über  die Onlinekonferenz vom 9. Juni bis 2. Juli 2020 finden Sie unter www.event-manager-forum.de",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img14.jpg"
    }
  },
  {
    "title": "follow red setzt Autokino-Festival um",
    "summary": "Gemeinsam mit der SKS Michael Russ GmbH setzt die Agentur follow red ab dem 13. Juni 2020 am Stuttgarter Flughafen ein besonderes Festivalprojekt um. Unter dem Motto „Live Sommer 2020“ werden die dort brachliegenden Parkplätze vier Wochen lang für Autokonzerte zum Festivalgelände umfunktioniert; 650 Auto finden dann pro Auftritt Platz.",
    "text": "Auf dem Programm stehen Rock und Pop, Hip-Hop und Electro, Comedy und Poetry. Den Auftakt macht Michael Patrick Kelly, zugesagt haben darüber hinaus auch Felix Jaehn, Robin Schulz, voXXclub, Eure Mütter u. v. m. Das Lineup wird stetig aktualisiert.\n\nDamit hätten Konzertfans, so follow red, im gesamten süddeutschen Raum wieder die Möglichkeit, Livemusik im großen Rahmen zu erleben. Gleichzeitig würden all jene unterstützt, die durch das Veranstaltungsverbot vor dem beruflichen und finanziellen Nichts stehen: Künstler und Techniker, aber auch Dienstleister und viele andere, die im Konzertbereich tätig sind.\n\n„Die vergangenen Monate haben die Eventbranche hart getroffen“, erklärt Sebastian Wiese, Geschäftsführender Gesellschafter von follow red und verantwortlich für den Eventbereich, die Situation. „Nicht nur Künstler, Konzertveranstalter und Locations, sondern auch Agenturen wie follow red, die kreative Ideen für Events entwickeln und dann eben auch umsetzen.“\n\nSo habe man sich ganz pragmatisch und flexibel auf die Suche nach Alternativen gemacht und kam zusammen auf die Idee, Autokonzerte für den Süden zu organisieren. „Damit schlagen wir zwei Fliegen mit einer Klappe: Einerseits setzen wir die Veranstaltungsexpertise unserer Eventmanager sinnvoll ein, zum anderen leisten wir einen kulturellen Beitrag für die Region und bieten sowohl Künstlern als auch Menschen ein wenig Abwechslung“, so Wiese.\n\nDabei kümmert sich follow red als Mitveranstalter im Projekt hauptsächlich um die Gewinnung von Sponsoren im Vorfeld der Veranstaltung sowie um die Organisation des Caterings für die bis zu 650 Fahrzeuge vor Ort. Die SKS Michael Russ GmbH deckt die Themen Künstler, Bühne, Produktion und Sicherheit/Hygiene ab.\n\nWiese versichert: „Das Wichtigste beim Live Sommer 2020 sind natürlich die Sicherheit und Gesundheit von Besuchern, Künstlern und Mitarbeitern. Daher werden wir penibel auf die Einhaltung aller Sicherheits- und Hygienevorschriften achten, die wir in enger Zusammenarbeit mit den verantwortlichen Stellen erarbeitet haben.“",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img15.jpg"
    }
  },
  {
    "title": "Monaco eröffnet Saison mit neuem Casino-Platz",
    "summary": "Nach dem coronabedingten Shutdown bereitet sich das Fürstentum auf internationale Besucher vor, ansässige Hotels, Restaurants und Bars haben ihre Türen größtenteils wieder geöffnet. Um die erneute Ausbreitung von COVID-19 zu verhindern sowie Einheimische, Übernachtungs- und Tagestouristen bestmöglich zu schützen, werden strenge Hygiene- und Sicherheitsvorschriften eingehalten. Eine besondere Überraschung: Besucher dürfen sich ab sofort über einen aufwändig umgestalteten Place du Casino freuen, der neuerdings auch für verschiedene Veranstaltungsformate genutzt werden kann.",
    "text": "Der Platz vor dem berühmten Spielkasino in Monte-Carlo wurde während der vergangenen Monate komplett neu gestaltet, abgesehen vom Himmelsspiegel des Künstlers Anish Kapoor, auf dessen Fläche sich die Silhouette des Hôtel de Paris spiegelt. Jedoch der grasbewachsene Hügel, den Einheimische „Camembert“ nannten, ist einer eleganten und weitläufigen Esplanade gewichen, die den Blick auf die Belle Époque-Gebäude des Hôtel de Paris, des Café de Paris und des Casino de Monte-Carlo freigibt. Mit dem neuen Look möchte man jetzt an die ursprüngliche Architektur des Platzes von 1850 erinnern.\n\nDer Place du Casino soll auch exklusiv als Event-Location zur Verfügung stehen. Dank eines Systems aus mobilen Pflastersteinen lassen sich die zwanzig Palmen, die den Platz säumen, für verschiedene Setups beliebig versetzen und z. B. an die Anforderungen von Cocktail-Abenden, Autoausstellungen, Produkteinführungen oder Galaveranstaltungen anpassen. Die Veranstaltungsfläche kann zudem mit den angrenzenden Boulingrins Gärten verlängert werden.\nMonaco als Standort für internationale MICE-Treffen\n\nKongressteilnehmer profitieren von der guten Infrastruktur und einem Standort, der bequem zu Fuß erkundet werden kann. Mit dem Grimaldi Forum, Hotels mit Meeting- und Konferenzeinrichtungen sowie zahlreichen Agenturen mit langjähriger Expertise im MICE-Geschäft finden Eventplaner im Fürstentum an der Côte d’Azur eine große Auswahl an passenden Angeboten. Das MICE-Geschäft macht über 25 Prozent des gesamten Tourismus innerhalb Monacos aus und die Destination ist jedes Jahr Gastgeber von über 500 Konferenzen und Veranstaltungen.\n\nVoraussichtlich ab dem 16. Juni werden Personen aus Deutschland, Österreich und der Schweiz wieder über Frankreich nach Monaco einreisen können. An diesem Datum ist die Grenzöffnung Frankreichs für touristische Reisen zu erwarten. Der internationale Flughafen Nice-Côte d‘Azur verbindet Monaco derzeit mit Frankfurt (seit Anfang Juni, 3-mal wöchentlich), München (ab Mitte Juni, 4-mal wöchentlich), Wien (ab Ende Juni, 2-mal wöchentlich), Zürich (seit Anfang Juni, 4-mal wöchentlich) und Genf (ab Mitte Juni, 5-mal wöchentlich). Aktuelle Hinweise der Flughäfen und Airlines sind zu beachten.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img16.jpg"
    }
  },
  {
    "title": "Flammender Appell: Aktion Night of Light",
    "summary": "Die behördlichen Auflagen im Zuge der Corona-Krise haben der gesamten Eventbranche praktisch über Nacht die Arbeitsgrundlage entzogen. Es droht eine Pleitewelle enormen Ausmaßes mit gravierenden Folgen für den Arbeitsmarkt und die kulturelle Vielfalt der Gesellschaft. Die Aktion „Night of Light“ will daher nun Marktteilnehmer aus allen Bereichen der Eventbranche miteinander vereinen, ein Zeichen der Solidarität setzen und zum Dialog mit der Politik aufrufen, um Lösungen und Wege aus der dramatischen Lage zu finden. Mehr als 450 Unternehmen haben bereits die Teilnahme an der Aktion zugesagt.",
    "text": "In der Nacht vom 22. Juni 2020 auf den 23. Juni 2020 wollen die Teilnehmer bundesweit in mehr als 200 Städten Eventlocations, Spielstätten, Gebäude und Bauwerke mit rotem Licht illuminieren: viele leuchtende Mahnmale, die sich zu einem gewaltigen Licht-Monument arrangieren. Ein flammender Appell zum Einstieg in einen Branchendialog, der die Vielfältigkeit und Systemrelevanz der deutschen Veranstaltungswirtschaft thematisieren soll.\n\nAllein Konzerte, Volksfeste, Firmenfeiern und Messen ziehen in normalen Jahren in Deutschland knapp 500 Mio. Besucher an und können bis auf Weiteres gar nicht oder nur unter erheblichen Auflagen stattfinden. Die derzeitigen Hilfsprogramme für die Veranstaltungswirtschaft bestehen im Wesentlichen aus Kreditprogrammen, die jedoch eine erneute Zahlungsunfähigkeit in Verbindung mit der Überschuldung der betroffenen Unternehmen zur Folge haben könnten.\n\nFür den Initiator der Aktion „Night of Light“ und Vorstand der LK AG Essen, Tom Koperek, steht die gesamte Veranstaltungswirtschaft auf der Roten Liste der aussterbenden Branchen: „Die nächsten 100 Tage übersteht die Veranstaltungswirtschaft nicht! Die aktuellen Auflagen und Restriktionen machen die wirtschaftliche Durchführung von Veranstaltungen quasi unmöglich.“ Das treffe nicht nur die Veranstalter, sondern auch Spielstätten sowie Zulieferer und Dienstleister jeder Art und Größe: Technikfirmen, Bühnen- und Messebauer, Ausstatter, Caterer, Logistiker über Künstler bis hin zum Einzelunternehmer, der Content, Drehbuch, Regie oder florale Dekoration zu Events beisteuert. „Rien ne va plus – nichts geht mehr!“, lautet Kopereks düsteres Fazit über die Notlage einer heterogenen Branche, die über 150 verschiedene Gewerke und Spezialdisziplinen in sich vereint und deshalb über keine einheitliche Lobby verfügt.\n\nUmso wichtiger sei es, für eine stärkere Wahrnehmung durch die Politik und Öffentlichkeit zu sorgen. Dies ist ebenfalls das Ziel der „Initiative für die Veranstaltungswirtschaft“, welche bereits am 06. März 2020 durch die Initiatorin Sandra Beckmann ins Leben gerufen wurde. Für die Night of Light besteht daher eine Kooperation zur Durchführung dieser deutschlandweiten Aktion.\n\nEinem ersten Aufruf zur Teilnahme an der Aktion seien binnen 72 Stunden über 450 Unternehmen aus verschiedensten Bereichen der Veranstaltungswirtschaft gefolgt, stündlich würden es mehr. Vereint zu einer übergreifenden Interessen- und Arbeitsgemeinschaft, initiieren sie gemeinsam vom 22. Juni 2020 ab 22:00 Uhr bis zum 23. Juni 2020 um 01:00 Uhr die „Night of Light“ – ein leuchtendes Mahnmal und ein flammender Appell zur Rettung eines Wirtschaftszweigs, der echte Hilfe anstelle von Kreditprogrammen benötigt und einen Branchendialog mit der Politik fordert, um gemeinsam einen verantwortungsvollen und nachhaltigen Weg aus der Krise zu finden.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img17.jpg"
    }
  },
  {
    "title": "Das neue CCH startet im Herbst 2020",
    "summary": "Schon der neue moderne Eingangsbereich lässt die Einzigartigkeit des CCH – Congress Center Hamburg erahnen. Die imposante Glasfassade ermöglicht auch an dunkleren Tagen maximalen Lichteinfall. Ein innovatives Lichtsystem setzt das neue CCH perfekt in Szene. Denn Licht schafft Ambiente – ob für nationale und internationale Fachkongresse, Tagungen, Konzerte oder auch Firmenveranstaltungen.",
    "text": "Im neuen CCH werden ausschließlich energiesparende LED- und Kompaktleuchtstofflampen eingesetzt. Sämtliche Leuchten sind blendfrei und durch eine intelligente Steuerung miteinander verbunden. Dadurch lassen sie sich einzeln und in Gruppen ansteuern. Die Grundbeleuchtung in den Sälen wird automatisch verändert, damit Gäste das Gefühl für die jeweilige Tageszeit behalten – auch ohne den Einfall von Tageslicht.\n(Fast) alles ist möglich\nCCH_Eingang\nDas neue CCH setzt mit seiner Architektur Maßstäbe\n\nNeue Dimensionen und eine bis dato nie dagewesene Funktionalität und Flexibilität für alle möglichen Veranstaltungsformate zeichnen das neue CCH – Congress Center Hamburg aus. Es verfügt über je 12.000 qm Ausstellungs- und Foyer- Fläche und 12.000 Sitzplätze in bis zu 50 Sälen. 3.000 Sitzplätze bietet allein der denkmalgeschützte Saal 1, damit ist er Hamburgs größter festbestuhlter Saal. „Hochfunktional und flexibel: Das neue CCH setzt Maßstäbe in der internationalen Kongresslandschaft. Wir bieten für alle Events den passenden Rahmen“, so Heike Mahmoud, Chief Operating Officer des CCH – Congress Center Hamburg.\nNachhaltigkeit im Fokus\n\nBei der Planung und Realisierung des barrierefreien Gebäudes wurde auf die Nachhaltigkeit großen Wert gelegt. Angestrebt wird eine Zertifizierung in Gold durch die Deutsche Gesellschaft für Nachhaltiges Bauen (DGNB).\nMit an Bord: Spitzengastronom Käfer\n\nAuch an das leibliche Wohl ist gedacht. Mit dem Exklusiv-Caterer Käfer wird ein hoher kulinarischer Standard gesetzt, um die Besucher mit gesunder Küche und neuen Ideen verwöhnen zu können. „Selbst hergestellte Speisen, vorzugsweise mit frischen saisonalen und regionalen Zutaten aus Bio-Anbau, sind uns wichtig. Dabei suchen wir ständig nach neuen Produkten, die unserem hohen Qualitätsanspruch gerecht werden“, erläutert Alexander Walter, Geschäftsführer der Käfer Service Hamburg GmbH. Zudem ist es selbstverständlich für ihn, den Kunden maßgeschneiderte Lösungen für ihre Veranstaltungen zu servieren.\nEin einzigartiges Drumherum\nCCH_Umgebung\nToplage im Herzen Hamburgs\n\nEinmalig ist nach wie vor die Lage des CCH – Congress Center Hamburg, eingerahmt vom wunderschönen Park „Planten un Blomen“. Das Messegelände und die City sind zu Fuß erreichbar. Ideal ist auch die Anbindung an den öffentlichen Nahverkehr. Der InterCity-Bahnhof Dammtor und viele weitere Haltestellen für Busse, U- und S-Bahn befinden sich in einem Umkreis von 100 bis 500 Metern. Hinzu kommt eine vielfältige Hotellandschaft in nächster Nähe – genau so, wie es sich für ein Kongresszentrum auf internationalem Top-Niveau gehört.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img18.jpg"
    }
  },
  {
    "title": "Wenn Raum mehr zählt denn je: Sicher Tagen im ECC Berlin",
    "summary": "Die Restaurants und Geschäfte sind geöffnet, Hotels heißen Gäste willkommen, die Menschen treffen sich wieder öfter und auch ins Tagungs- und Kongressgeschäft kehrt nach dem Corona-Shutdown langsam wieder Leben ein – wenn auch unter strengen Auflagen. Als oberstes Gebot gilt nach wie vor Abstand halten.",
    "text": "Wenn Raum mehr zählt denn je, ist das Estrel Congress Center (ECC) die optimale Veranstaltungslocation für alle, die sich nicht komplett auf rein virtuelle Begegnungen ausrichten können oder wollen. Sei es aus organisatorischen, juristischen oder letztlich sozialpsychologischen Gründen. Mit 25.000 qm Veranstaltungsfläche bietet das ECC optimale Bedingungen für flexible Raumkonzepte, die die Einhaltung der Mindestabstände und maximale Personendichte garantieren. Erweiterte Gangbreiten, berührungslos passierbare Türen, qualifiziertes Einlass- und Auslassmanagement sowie die entsprechende Besuchersteuerung minimieren potentielle Infektionsrisiken; mit der inhouse zur Verfügung stehenden modernen Tagungs- und Videotechnik werden Live-Übertragungen in verschiedene Räume ermöglicht.\n\nECC_Mit Abstand am besten(Bild: Estrel Berlin / Hannibal Hanschke)Ein weiterer Vorteil des ECC: Durch die direkte Anbindung an das größte Hotel Deutschlands, das Estrel Hotel, entfallen Transfers mit dem Taxi oder ÖPNV. Mit einer Vielzahl an weiteren Hygiene- und Sicherheitsmaßnahmen bietet das ECC den bestmöglichsten Schutz von Veranstaltungsteilnehmern, so dass Unternehmen und Organisationen auch in der Corona-Zeit sicher tagen können.",
    "author": "Redaktion",
    "photo": {
      "id": null,
      "image": "news_img19.jpg"
    }
  }
]